[
    {
        "heading": "Painting 1 of 20:",
        "description": "Title: The Wedding Feast at Cana,\nArtist/Maker: Lavinia Fontana (Italian,1552 - 1614),\nDate: about 1575–1580,\nMedium: Oil on copper,\nDimensions: Unframed: 47.3 x 36.2 cm (18 5/8 x 14 1/4 in.),\nPlace: Italy (Place Created),\nCulture: Italian,\nObject Number: 2022.28,\nMark(s): Verso: stencil 727DX,\nDepartment: Paintings,\nClassification: Painting,\nObject Type: Painting,\n\nThe Wedding Feast at Cana, a small painting intended for private devotion, depicts an episode from the life of Christ from the Gospel of John (2: 1-11) in which Jesus, his mother Mary, and his disciples are invited to a wedding. When Mary notices that the wine has run out, Christ delivers a sign of his divinity by turning water into wine at her request. Here, Christ and Mary are seated at the center of the table, with the bridegroom on their right and the bride seated at the head of the table. Other guests, some standing and some seated, are assembled around the table. Behind them servants arrive with plates of food. Fontana shows the moment of the miracle, when Jesus raises his hand in benediction. The prominent golden jugs in the foreground are evidence of the miracle. A credenza with a rich display of silver plates occupies the wall on the left. An elegant exedra-shaped peristyle, accessed via a double semicircular staircase, part concave and part convex, appears in the upper part of the composition. The artist has painstakingly applied the paint in thin layers and added rich glazes, resulting in a polished, luminous, and highly detailed composition."
    },
    {
        "heading": "Painting 2 of 20",
        "description": "Title: Portrait of Isabella of Portugal, \nArtist/Maker: Workshop of Rogier van der Weyden (Netherlandish, 1399/1400 - 1464),\nDate: about 1450, \nMedium: Oil on panel, \nDimensions: Unframed: 46 x 37.1 cm (18 1/8 x 14 5/8 in.) Framed [Outer Dim]: 60.6 x 50.8 x 3.5 cm (23 7/8 x 20 x 1 3/8 in.), \nPlace: Netherlands (Place Created),\nCulture: Netherlandish, \nObject Number: 78.PB.3, \nInscription(s): Upper left: \"PERSICA / SIBYLLA / [.1.]A\", \nMark(s): Verso: upper center, white rectangular label, printed in black: \"NO. [printed in red:] 28517 / [printed in black:] PICTURE\"; upper right, black stencil: \"426YD\"; upper right, unidentified red circular wax seal, \nPrevious Attribution: After Rogier van der Weyden (Netherlandish, 1399/1400 - 1464) Rogier van der Weyden (Netherlandish, 1399/1400 - 1464),\nDepartment: Paintings, \nClassification: Painting, \nObject Type: Painting\n\nSeated with her hands crossed in her lap, Isabella of Portugal, the duchess of Burgundy, conveys the poise and confidence of her noble position. Her sumptuous attire, heavily woven with gold thread, and her jeweled fingers and headdress reflect her aristocratic status. Oddly, the artist did not match the patterns of the sleeves, as would have been customary during this period., In fact, the duchess never actually sat for this portrait, which may account for the misunderstood representation of her clothing. Scholars believe that the artist copied Isabella's likeness from a lost portrait by Rogier van der Weyden. The tender, slightly mocking expression on the duchess's face and the elongated fingers reflect van der Weyden's concept of portraiture., The prominent inscription in the upper left corner of the panel, PERSICA SIBYLLA IA, suggests that the portrait was part of a series depicting sibyls. This identity strikingly contrasts with Duchess Isabella's costume. Scholars believe that someone other than the original artist added the inscription, as well as the brown background meant to simulate wood, some time after the portrait was painted."
    },
    {
        "heading": "Painting 3 of 20",
        "description": "Title: The Dream of Pope Sergius, \nArtist/Maker: Workshop of Rogier van der Weyden (Netherlandish, 1399/1400 - 1464), \nDate: late 1430s, \nMedium: Oil on panel, \nDimensions: Unframed: 90.2 × 81.3 cm (35 1/2 × 32 in.) Framed [Outer Dim] (Display): 106.4 × 98.7 × 7.6 cm (41 7/8 × 38 7/8 × 3 in.), \nCulture: Netherlandish, \nObject Number: 72.PB.20, \nMark(s): Verso: lower right, white rectangular label, printed in black: \"THE J. PAUL GETTY MUSEUM / 1200 Getty Center Drive, Suite 1000, Los Angeles CA 90049-1687 / ID: 72.PB.20 / ARTIST: Workshop of Rogier van der Weyden / TITLE: The Dream of Pope Sergius / DATE: late 1430s / MEDIUM: Oil on panel / DIMS: Unframed: 90.2 x 81.3 cm (35 1/2 x 32 in.) / Framed [outer dim] (Display): 106.4 x 98.7 x 7.6 cm (41 7/8 x 38 7/8 x 3 in.)\",\nPrevious Attribution: Justus van Ghent Master of the Exhumation of St. Hubert (Netherlandish, 1928) Rogier van der Weyden (Netherlandish, 1399/1400 - 1464), \nDepartment: Paintings, \nClassification: Painting, \nObject Type: Painting\n\nA cut-away wall reveals a small bedroom where an angel appears to Pope Sergius in his sleep. The angel tells Sergius that the bishop Saint Lambert has been assassinated and Sergius is to appoint a new bishop, Saint Hubert. The angel holds a bishop's miter and crozier formerly belonging to Saint Lambert. To the right, the Pope and two cardinals go out into a brick enclosure, meeting a lawyer or noble and a Franciscan friar, who both kneel before the papal retinue and present petitions requesting benefits or indulgences. In the far distance, on the steps of the early Saint Peter's Cathedral, Pope Sergius presents Saint Hubert with the bishop's miter and staff., The artists made an imaginative effort to recreate Rome as it would have appeared at that time. The depiction of minutely detailed objects and the ability to portray space in a convincing manner were among the major achievements of Netherlandish painters in the 1400s., The Dream of Pope Sergius and its companion, The Exhumation of Saint Hubert in the National Gallery, London, were probably wings from a lost altarpiece that stood in the Chapel of Saint Hubert in the church of Saint Gudule, Brussels."
    },
    {
        "heading": "Painting 4 of 20",
        "description": "Title: Portrait of J. Paul Getty (1), \nArtist/Maker: Shinjiro Nakamura (Japanese, 1906 - 2003), \nDate: about 1955–1960, \nMedium: Oil on canvas, \nDimensions: Unframed (Un-Framed): 65.1 × 53 cm (25 5/8 × 20 7/8 in.), \nCulture: Japanese, \nSignature(s): Lower left, in brown: \"S Nakamura\", \nObject Number: 2003.94, \nCopyright: © Estate of Shinjiro Nakamura, \nDepartment: Paintings, \nClassification: Painting, \nObject Type: Painting\n\nJapanese artist Shinjiro Nakamura (中村 新次郎) created two virtually identical portraits of J. Paul Getty: the present work and 2003.95. In both, Getty appears seated on a wooden chair, turned away from a desk covered with papers, gazing intensely into the distance. Here, the desk and paneling in the background are more broadly rendered. The flatter shadows and modeling of the face may indicate that this was executed in preparation for the other composition. Although the dates of the two paintings are not certain, they were created sometime before or during 1965, since they are listed in Getty’s personal art collection ledger that year., Utilizing a conventional pose, Getty appears at a diagonal to the viewer, his face in profile. Nakamura’s sketchy style and neutral color palette provide a stark reflection of Getty as a staunch businessman."
    },
    {
        "heading": "Painting 5 of 20",
        "description": "Title: Fragmentary Coffin Lid and Fragments of Wood, \nArtist/Maker: Unknown, \nDate: uncertain, \nMedium: Wood, stucco, pigment and painted decoration, \nPlace: Egypt (Place Created), \nCulture: Romano-Egyptian, \nObject Number: 75.AJ.20, \nCredit Line: Gift of Lenore Barozzi, \nDepartment: Antiquities, \nClassification: Architecture, \nObject Type: Painting\n\nTwo main registers of figural decoration adorn this fragmentary coffin lid (composed of 75.AJ.20.1 and 75.AJ.20.2.) The uppermost section of the fragment preserves traces of a wing that would probably formed part of a winged sun disk. The registers are framed and separated by two rows of decoration; the top row is a multi-colored banded frieze, the lower row is of stars. The figural decoration in the upper register consists of a mummified figure reclining on a lion-bier with a ba-bird hovering above. The four Sons of Horus are depicted under the bier as mummified figures. From right to left they are Imsety (with human head), Hapy (with baboon head), Duamutef (with jackal head), and Qebehsenuef (with falcon head). The goddess Nephthys kneels in the posture of mourning to the right of the lion-bier and raises her right hand to her mouth. Legend: \"Nephthys, the Eye of Re [...]\". Behind her is a column of text (unidentified). In the lower register, the god Thoth is seated on a block throne and writing on a scroll; he has an ibis head and wears the atef crown. His consort Nehmet-away, with a crown in the form of a naos or shrine, stands behind him with both arms raised in a gesture of adoration. In front of the throne is an offering table with bread and lotus flowers. A male figure stands to the right in adoration. There are remains of hieroglyphic columns to the left and right of this scene. Left: \"I give to you ...\" Right: \"Words spoken, Hail to the honourable (imAx)...\". Of the lowest register only the stars remain., The rest of the group, 75.AJ.20.3- 75.AJ.20.119, is composed of fragments of wood, cloth, stucco, and pigment; these may not be connected with the coffin lid. "
    },
    {
        "heading": "Painting 6 of 20",
        "description": "Title: Christ on the Cross, \nArtist/Maker: El Greco (Domenico Theotokopoulos) (Greek, 1541 - 1614), \nDate: 1600–1610, \nMedium: Oil on canvas, \nDimensions: Unframed: 82.6 × 51.8 cm (32 1/2 × 20 3/8 in.) Framed [Outer Dim]: 99.4 × 68.9 × 6.7 cm (39 1/8 × 27 1/8 × 2 5/8 in.), \nPlace: Spain (Place Created), \nCulture: Greek, \nObject Number: 2000.40, \nInscription(s): Verso: center, in red chalk, illegible; center right, in blue, underlined: “162”, \nMark(s): Verso: center left, yellowed rectangular label with decorative blue border, ripped, illegible; center, red stamp: “ARTE / CUADROS AL ÓLEO / MARCOA / TARJETAS POSTALES / Prado / MADRID”; center right, white rectangular label, printed in blue: “MARTINSPEED LIMITED / 7 GLASSHOUSE WALK, SE11 / Telephone 0171-735 0566 / REF. [written in black:] 3337 / x Sotheby / Getty”; lower right, twice, red rectangular stamp: “LM”, \nDepartment: Paintings, \nClassification: Painting, \nObject Type: Painting\n\nIn this painting, El Greco combines the iconic power of the crucifix with the expressive power of landscape painting. He sets the cross atop Golgotha, the \"place of the skull,\" with Jerusalem looming in the background. He eliminates the other characters from the biblical narrative, encouraging the viewer to contemplate Christ and his suffering., El Greco's dramatic colors and exaggerated proportions distort the figure, illustrating the transcendent moments before death, when Christ sublimated his physical pain and commended his spirit to God. Light plays across his undulating form, illuminating his tortured body against the dark background. Storm clouds mass around his body, whose glowing pallor is echoed in the dramatic flashes of light playing through the sky. His eyes turned heavenward, Christ looks away from the bones and skulls that lie at his feet, to emphasize his triumph over death., El Greco and his studio produced several variations of this subject. The significance of the horses and riders carrying a standard in the distance is unknown, though it is repeated in most versions of this composition. The painting was unknown prior to being purchased by a Spanish family at a flea market around 1950. It remained in their possession until the year 2000, when it was acquired by the Getty Museum. "
    },
    {
        "heading": "Painting 7 of 20",
        "description": "Title: The Wounded Foot, \nArtist/Maker: Joaquín Sorolla y Bastida (Spanish, 1863 - 1923), \nDate: 1909, \nMedium: Oil on canvas, \nDimensions: Unframed: 109.2 × 99.7 cm (43 × 39 1/4 in.) Framed [Outer Dim] (Display): 126.7 × 116.8 × 7.6 cm (49 7/8 × 46 × 3 in.), \nCulture: Spanish, \nSignature(s): Lower left: \"J Sorolla. B 1909\", \nObject Number: 78.PA.68, \nMark(s): Verso, upper left, white rectangular label, printed in black: \"THE J. PAUL GETTY MUSEUM / 1200 Getty Center Drive, Suite 1000, Los Angeles CA 90049-1687 / ID: 78.PA.68 / ARTIST: Joaquin Sorolla y Bastida / TITLE: The Wounded Foot / DATE: 1909 / MEDIUM: Oil on canvas / DIMS: Unframed: 109.2 x 99.7 cm (43 x 39 1/4 in.) / Framed [outer dim] (Display): 126.7 x 116.8 x 7.6 cm (49 7/8 x 46 x 3 in.)\", \nDepartment: Paintings, \nClassification: Painting, \nObject Type: Painting,\n\nThe colored reflections of late afternoon light animate this beach scene and actively define the forms, from the injured child's shoulder to the liquid sea and the figures playing in the water. The sun's highlights on the hurt child's hand, the sand around her foot, and her companion's hat draw the viewer's attention to the injured limb., While on the beach at Valencia, Joaquín Sorolla y Bastida rapidly painted a group of pictures including The Wounded Foot. Like the Impressionists before him, Sorolla worked outdoors to capture the momentary effects of light, water, and people in motion. This painting's casual snapshot-like cropping, which cuts off the arm of the child at the left, gives the viewer the same sense of immediacy, as if he or she has accidentally happened upon an impromptu exchange between two children on the sand. "
    },
    {
        "heading": "Painting 8 of 20",
        "description": "Title: A Hare in the Forest, \nArtist/Maker: Hans Hoffmann (German, 1545/1550 - 1591/1592), \nDate: about 1585, \nMedium: Oil on panel, \nDimensions: Unframed (With Radius Of Panel, Right Side): 62.2 × 78.4 cm (24 1/2 × 30 7/8 in.) Unframed (Without Radius Of Panel, Right Side): 61.9 × 78.4 cm (24 3/8 × 30 7/8 in.) Framed [Outer Dim] (Display): 80.6 × 96.5 × 10.2 cm (31 3/4 × 38 × 4 in.), \nCulture: German, \nObject Number: 2001.12, \nDepartment: Paintings, \nClassification: Painting, \nObject Type: Painting,\n\nNibbling on a leaf pulled from a stalk of Lady's Mantle, an alert hare sits at the edge of a pine forest. Unlike the darkness one would expect to find in a forest, Hans Hoffmann painted a theatrically illuminated scene. Each plant and insect--snail, cricket, beetle--is seen in vivid detail. The finely wrought leaves of the thistle, the sprawling fronds of a plantain, and the bright blue flowers of the Hare Bell attest to Hoffmann's meticulous treatment of the subject. In fact, none of these plants could have coexisted in the natural world. Hoffmann imaginatively combined numerous individual nature studies in a single painting., Hoffmann's golden-brown hare is based on Albrecht Dürer's famous and influential watercolor which, much like his Stag Beetle, shows a hare against a plain ground. Hoffmann had seen Dürer's hare while in Nuremburg. Later, when he went to work in the court of Emperor Rudolf II, he helped the Emperor acquire the watercolor for his Kunstkammer. Hoffmann's hare differs from Dürer's, however, appearing amid a striking arrangement of elegant plants and insects. At the time it was painted, this arrangement of nearly life-size subjects was entirely unique, not only within Hoffmann's body of work, but also within the tradition of German nature study."
    },
    {
        "heading": "Painting 9 of 20",
        "description": "Title: Four Studies of a Male Head, \nArtist/Maker: Workshop of Peter Paul Rubens (Flemish, 1577 - 1640), \nDate: about 1617–1620, \nMedium: Oil on panel, \nDimensions: Unframed: 25.4 × 67.9 cm (10 × 26 3/4 in.)Framed [Outer Dim]: 43.2 × 84.5 × 10.2 cm (17 × 33 1/4 × 4 in.), \nCulture: Flemish, \nObject Number: 71.PB.39, \nInscription(s): Verso: upper center, in red chalk: “33”; lower left, in white chalk: “X”, \nMark(s): Verso: upper center, white rectangular label, mostly ripped and illegible, printed in black: “[…?] given”; center, black stencil: “4SITE”; center right, white rectangular label, printed in black: “AGNEW'S GALLERIES, LONDON 1968 / LOAN EXHIBITION / SIR ANTHONY VAN DYCK / (In Aid of the National Trust (Enterprise Neptune) and the King's Lynn Festival Fund) / TITLE: Four Negro Heads / OWNER: The Earl of Derby / No. in Exhibition: 10.”; center right, white rectangular label with red border and beveled corners, written in black: “31814”, \nPrevious Attribution: Attributed to Peter Paul Rubens (Flemish, 1577 - 1640), \nDepartment: Paintings, \nClassification: Painting, \nObject Type: Painting,\n\nSkillfully copying a study by Peter Paul Rubens, this unknown artist, probably an assistant in Rubens's studio, explored a variety of facial expressions and poses while retaining the liveliness and immediacy of Rubens's original sketch. Using a single dim source of light, he created strong contrasts of brightness and shadow on the man's skin, varying these along with the different expressions. He aptly captured Rubens's great achievement--the three-dimensional quality of his modeling and the pulsating vitality he bestowed on painted human flesh., Rubens produced a celebrated series of studio heads, executing some from life and inventing others from imaginary stock figure types. He kept these preliminary studies permanently on hand in the studio for reference. These studies of an African may have been used as a source for one of the kings in the Adoration of the Magi, who was often depicted as a Moor. Aside from this subject, images of African figures were uncommon in European Renaissance and Baroque art."
    },
    {
        "heading": "Painting 10 of 20",
        "description": "Title: Wall Fragment with Two Women, \nArtist/Maker: Unknown, \nDate: A.D. 1–75, \nMedium: Fresco, \nDimensions: Object: 28.6 × 21.4 × 3.8 cm (11 1/4 × 8 7/16 × 1 1/2 in.), Place: Roman Empire (Place Created), \nCulture: Roman, \nObject Number: 96.AG.302, Credit Line: Gift of Barbara and Lawrence Fleischman, \nDepartment: Antiquities, \nClassification: Painting, \nObject Type: Painting"
    },
    {
        "heading": "Painting 11 of 20",
        "description": "Title: The Story of Joseph, \nArtist/Maker: Biagio d'Antonio (Italian, (Florentine) 1446 - after 1508), \nDate: about 1485, \nMedium: Tempera and gold leaf on panel, \nDimensions: Unframed: 66.7 × 149.2 cm (26 1/4 × 58 3/4 in.) Framed [Outer Dim]: 105.4 × 179.4 × 11.4 cm (41 1/2 × 70 5/8 × 4 1/2 in.), \nCulture: Italian, \nObject Number: 70.PB.41, \nInscription(s): The following inscriptions are to be found across the panel: \"GUSEPO\" (once); \"GUSEPPO\" (three times); \"GIACOB\" (two times); \"BENIAMI\" (two times); \"RUBEN\" (once) and \"MERCANTI\" (two times)., \nDepartment: Paintings, \nClassification: Painting, \nObject Type: Painting,\n\nDrawn from the Old Testament, a series of continuous narratives depicts episodes from the life of Joseph, the favorite son of the Hebrew patriarch Jacob. To make the story easier to follow, Biagio d'Antonio included inscriptions identifying the principal characters., In the left-hand loggia, Jacob, seated on a throne, sends Joseph to his half-brothers tending sheep in the field. In the far left corner, the brothers, jealous of their father's love for Joseph, strip him of his jacket and throw him into a pit. Passing merchants purchase the young boy from his brothers for twenty pieces of silver. In the background to the right, the merchants board the ship that will take them and their cargo to Egypt. In the right-hand loggia, the brothers show a blood-smeared coat to their father as evidence that Joseph is dead. With his head in his hand, Jacob mourns his son, whom he believes to be dead., A companion panel in the Metropolitan Museum of Art depicts the next sequence of events in Joseph's life. Originally framed next to one another, these two panels would have been inserted into the paneling of a room in a Tuscan family's home."
    },
    {
        "heading": "Painting 12 of 20",
        "description": "Title: The Milliners, \nArtist/Maker: Edgar Degas (French, 1834 - 1917), \nDate: about 1882–before 1905, \nMedium: Oil on canvas, \nDimensions: Unframed: 59.1 × 72.4 cm (23 1/4 × 28 1/2 in.) Framed [Outer Dim]: 77.8 × 91.1 × 6.4 cm (30 5/8 × 35 7/8 × 2 1/2 in.), \nCulture: French, \nObject Number: 2005.14, \nMark(s): Estate stamp in orange, lower right: \"Degas\"; faint circular stamp on reverse of canvas: \"Douanes\" [?]; partial canvas maker's stamp on reverse of canvas: \"[J]erome Otto[z]\", \nDepartment: Paintings, \nClassification: Painting, \nObject Type: Painting,\n\nTwo milliners sit at a dramatically angled worktable, their bodies partly obscured by the shadowed hat stands that crowd their work space. Seen as little more than a silhouette, the figure at right works carefully on a hat. Her attentiveness is not shared by her older counterpart who, though grasping a swath of pink fabric, appears lost in thought, gazing beyond the frame with a disquieting expression. The brightly colored ribbons--pink, yellow, orange, and green--draw attention to the drabness of the room and its inhabitants., Over the course of about thirty years, Edgar Degas produced more than twenty paintings, pastels, and drawings of millinery shops. Among modern painters, Degas alone depicted this subject matter with such frequency. His voyeuristic yet empathetic portrait of the milliner's private world focuses on the physical hardship of their work. The woman at the left embodies the painter's concern; even at rest, her wiry body and pallid skin registers a life of hard work and meager \"reward.\""
    },
    {
        "heading": "Painting 13 of 20",
        "description": "Title: Untitled [Street Scene], \nArtist/Maker: Walker Evans (American, 1903 - 1975), \nDate: 1950s, \nMedium: Gouache, \nDimensions: Image: 15.9 × 22.4 cm (6 1/4 × 8 13/16 in.)Mat: 17.6 × 24.4 cm (6 15/16 × 9 5/8 in.)Mount: 32.4 × 38.3 cm (12 3/4 × 15 1/16 in.), Place: United States (Place Created), \nCulture: American, Signature(s): (Recto) signed at lower right corner, in black: \"Walker Evans\", \nObject Number: 98.PA.197, Copyright: © Walker Evans Archive, The Metropolitan Museum of Art, Credit Line: Gift of Katrina McCormick Barnes, Alternate Titles: Untitled [Street Scene] {Sans titre (Scène de rue)] (Published Title), \nDepartment: Photographs, \nClassification: Painting, \nObject Type: Painting,\n\nPaintings by Evans are extremely rare and not widely known. This example strongly relates to Evans's photographs, most notably streetscapes from his series Faulkner Country , made in the late 1940s. The painting was a valuable addition to the Museum's collection of Evans's work (including more than one thousand prints), which, through its size, range, and quality, is a cornerstone of the photographs holdings. The very existence of Evans's painting demonstrates that photographers sometimes choose to give up their cameras to use traditional art materials."
    },
    {
        "heading": "Painting 14 of 20",
        "description": "Title: Portrait of J. Paul Getty (2), \nArtist/Maker: Armando Drechsler (German or Austrian, 1901 - 1964), \nDate: 1941, \nMedium: Oil on canvas, \nDimensions: Unframed: 85.4 × 70.2 cm (33 5/8 × 27 5/8 in.) Framed [Outer Dim] (Diplay): 104.1 × 88.9 × 6.4 cm (41 × 35 × 2 1/2 in.), \nCulture: German or Austrian, Signature(s): Lower center, in blue: \"ARMANDO DRECHSLER 1941\", \nObject Number: 2003.93, Copyright: Status undetermined, \nInscription(s): Verso: upper left, in pencil: \"5 1/2 1/10\", \nMark(s): Verso: upper center, left center, right center, and lower center, red oval stamp: \"Riusech / Victoria 33 Mexico D.F.\"; center left and center right, black stamp: \"85\", \nDepartment: Paintings, \nClassification: Painting, \nObject Type: Painting,\n\nJ. Paul Getty posed for this portrait by Armando Drechsler while vacationing in Mexico for a few months in 1940 and 1941. According to his diary, Getty sat for this portrait over the course of at least six sessions in the artist’s Mexico City studio in January of 1941 (GRI, accession number: 2010.IA.16, J. Paul Getty diary, August 8, 1940–December 26, 1941, pp. 74-79). Later in the same year, Drechsler visited the United States to paint President Franklin Delano Roosevelt (1882–1945) in his office at the White House at the request of the Mexican president Manuel Avila Camacho (1897–1955)., An avid art collector, Getty commissioned several portraits from contemporary artists. Drechsler’s portrait style is realistic but also flattering to the sitter: Getty’s hair is a lustrous blonde, his skin is unblemished, and his gaze into the distance seems contemplative. While Getty’s face and hands are detailed and lifelike, the vigorous brushstrokes in the background contrast with the more finished foreground. Unlike Drechsler’s popular commercial images depicting Mexican and indigenous cultures in a vibrant, stylized manner, this portrait has a somewhat restrained energy and color scheme in the American palette of red, white, and blue."
    },
    {
        "heading": "Painting 15 of 20",
        "description": "Title: Entrance to the Jardin Turc, \nArtist/Maker: Louis-Léopold Boilly (French, 1761 - 1845), \nDate: 1812, \nMedium: Oil on canvas, \nDimensions: Unframed: 73.3 × 91.4 cm (28 7/8 × 36 in.) Framed [Outer Dim]: 90.5 × 109.2 × 10.8 cm (35 5/8 × 43 × 4 1/4 in.), Place: France (Place Created), \nCulture: French, Signature(s): Lower right: \"L. Boilly, 1812\", \nObject Number: 2010.11, \nMark(s): Verso: upper left, white rectangular label with rounded corners, printed in black: “PLACE BAR CODE / CHRISTIE'S / Stock # [written in black:] SF820 / SALE: / Line # [written in black:] 2 / Dept: [written in black:] OMP / LOT:”; upper left, yellow square label, printed in black: “27-JAN-10 / Sale 2282 / Lot 37 / CHRISTIE’S”; upper center, yellowed rectangular label with decorative border, printed in black: “Collection Georges Lutz”; center, white rectangular label, printed in black: “L.L. BOILLY / L'Entrée du Jardin Turc / Canvas 70.5 x 89.5 cm. / Signed and dated 1812. / SNO 9555. / MATTHIESEN FINE ART LIMITED”; lower left, white rectangular label, printed in black: “J.O.F. / B31B”; lower left, white rectangular label, printed in black: “THE J. PAUL GETTY MUSEUM / 1200 Getty Center Drive, Suite 1000, Los Angeles CA 90049-1687 / ID: 2010.11 / ARTIST: Louis-Léopold Boilly / TITLE: Entrance to the Jardin Turc / DATE: 1812 / MEDIUM: Oil on canvas / DIMS: Unframed: 73.3 x 91.4 cm (28 7/8 x 36 in.) / Framed: 90.5 x 109.2 cm (35 5/8 x 43 x 4 1/4 in.)”; lower center, yellow square label, printed in black: “27-JAN-10 / Sale 2282 / Lot 37 / CHRISTIE’S”, \nAlternate Titles: L'Entrée au Jardin Turc (Published Title) The Entrance to the Turkish Garden Cafe (Alternate Title), \nDepartment: Paintings, \nClassification: Painting, \nObject Type: Painting,\n\nCrisply painted and teeming with detail, Boilly's picture transports us to Napoleonic Paris, where we stand on a shady boulevard outside the Jardin Turc (Turkish Garden Café), a popular establishment that offered its middle-class clientele pleasures formerly reserved for the aristocracy. Young and old, fashionable and not, Parisians gather here for an afternoon's leisure. Two young street performers entertain the crowd: one shows an elegant couple his tame marmot, while the other puts on a puppet show for children hardly younger than himself., A resident of the Marais neighborhood, in which the scene takes place, Boilly included a self-portrait, in spectacles and a top hat, at the painting's rightmost edge."
    },
    {
        "heading": "Painting 16 of 20",
        "description": "Title: Irises, \nArtist/Maker: Vincent van Gogh (Dutch, 1853 - 1890), \nDate: 1889, \nMedium: Oil on canvas, \nDimensions: Unframed: 74.3 × 94.3 cm (29 1/4 × 37 1/8 in.) Framed [Outer Dim]: 94.9 × 114.9 × 11.4 cm (37 3/8 × 45 1/4 × 4 1/2 in.), Place: Saint-Rémy, France (Place Created), \nCulture: Dutch, Signature(s): Lower right: \"Vincent\" (underlined), \nObject Number: 90.PA.20, \nMark(s): Verso: upper center, white rectangular label with serrated edges, printed in black: “No. [printed in red:] 43663 / [printed in black:] PICTURE”; upper center, white rectangular label with serrated edges, printed in black: “No. [printed in red:] 64670 / [printed in black:] PICTURE”; center left, white rectangular label with serrated edges, printed in black: “Museum of Modern Art / LOAN / 55.1584 / Payson”; center left, white circular label with scalloped edges, printed: “EXP [?]”; center left, white circular label with dark blue decorative border, written: “677”; center right, white rectangular label, printed in black: “S. R. Guggenheim Museum / 475.64 Payson / VAN GOGH”; center right, white rectangular label, printed in black: “Museum of / Modern Art / LOAN / [?].33”; lower left, white rectangular label, printed in black: \"THE J. PAUL GETTY MUSEUM / ID: 90.PA.20 / ARTIST: Vincent van Gogh / TITLE: Irises / DATE: 1889 / MEDIUM: Oil on canvas / DIMS: Unframed: 74.3 x 94.3 (29 1/4 x 37 1/8 in.) / Framed: 94.9 x 114.9 x 11.4 cm (37 3/8 x 45 1/4 x 4 1/2 in.)\"; lower center, white circular label, written in pencil: “8696”; lower center, white rectangular label, printed in black: “168”, \nAlternate Titles: Lirios (Alternate Title), \nDepartment: Paintings, \nClassification: Painting, \nObject Type: Painting,\n\nIn May 1889, after episodes of self-mutilation and hospitalization, Vincent van Gogh chose to enter an asylum in Saint-Rémy, France. There, in the last year before his death, he created almost 130 paintings. Within the first week, he began Irises, working from nature in the asylum's garden. The cropped composition, divided into broad areas of vivid color with monumental irises overflowing its borders, was probably influenced by the decorative patterning of Japanese woodblock prints., There are no known drawings for this painting; Van Gogh himself considered it a study. His brother Theo quickly recognized its quality and submitted it to the Salon des Indépendants in September 1889, writing Vincent of the exhibition: \"[It] strikes the eye from afar. It is a beautiful study full of air and life.\", Each one of Van Gogh's irises is unique. He carefully studied their movements and shapes to create a variety of curved silhouettes bounded by wavy, twisting, and curling lines. The painting's first owner, French art critic Octave Mirbeau, one of Van Gogh's earliest supporters, wrote: \"How well he has understood the exquisite nature of flowers!\""
    },
    {
        "heading": "Painting 17 of 20",
        "description": "Title: Starry Night, \nArtist/Maker: Edvard Munch (Norwegian, 1863 - 1944), \nDate: 1893, \nMedium: Oil on canvas, \nDimensions: Unframed: 135.9 × 140.3 cm (53 1/2 × 55 1/4 in.) Framed [Outer Dim]: 148.6 × 153 × 3.2 cm (58 1/2 × 60 1/4 × 1 1/4 in.), \nCulture: Norwegian, Signature(s): Lower left: \"EMunch\", \nObject Number: 84.PA.681, \nInscription(s): Verso: upper left, on canvas, in black: “Tilhórer / Johan Henrik Andresen”; upper center, in black: “m-3”; upper center, in black: “21 1/4 / 57 / 78 1/4”; upper right, in black: 36 / 10”; center left, in blue: “74”; center left, in white chalk, smudged: “[?]SE 8”; lower left, in pencil: “1”; lower right, in pencil: “t”, \nMark(s): Verso: upper left, black stamp: “27”; upper left, brown rectangular label, written in green: “W. / X/187.”; upper left, brown rectangular label, written in black: “Kos VIII”; upper left, white rectangular label, written in black: “12”; upper left, yellowed rectangular label, printed in black: “COMUNE DI FIRENZE / XXVII MAGGIO MUSICALE FIORENTINO / MOSTRA DELL'ESPRESSIONISMO / Provenienza [written in black:] FABR. EIER JOH H. ANRESEN / OSLO / [printed:] Autore [written:] MUNCH / [printed:] Titolo [written:] \"GESTIRNTE NACHT\" / [written in red:] CASSA N 136”; upper left and upper center, black circular stamp, illegible; upper left, white rectangular label, printed in black: “HAUS DER KUNST MUNCHEN / Ausstellung: [written in blue:] Edvard Munch / [printed:] Name des Künstlers: / Titel des Werkes: [written:] Sternennacht, 1893 / [printed:] Leihgeber: Johan H. Andresen, Oslo / [printed:] Technik: [written:] öl / [printed:] Maße: [written:] 135 x 140 / [printed:] Kat.-Nr.: [written:] 17”; upper center, yellowed rectangular label with red border and perforated edges, printed in red: “ALFANDEGA SANTOS / VISTO / No.”; upper center, yellowed rectangular label, ripped, printed in black: “[?] / Sous le patronage de la Commission de [?] Centennaire de la Ville / 1953-1954 / Nom [?] Munch, Edvard / Titre [?]te estrelada / Ger[?]5 x 140, pint / Prix [?] / Proprietaire Sr. Joh. H. [Andresen] / Adresse Oslo, Norvège”; upper center, yellowed rectangular label, partly ripped, printed in blue: “[?]I MONTENOVI / IMBALLATORI / ROMA - VIA TOSCANA, 34 / 74”; upper right, yellowed rectangular label, printed in black: “BERNER KUNSTMUSEUM / Kat. Nr. 17 / Ausstellung: Edvard Munch, 1958 / Titel: Sternennacht, Aasgardstr. / Besitzer: Eva Andresen, Oslo”; upper right, yellowed rectangular label with blue border and perforated edges, typewritten: “Eier: Eva Andresen / STJERNENATT”; upper right, white rectangular label, printed in black: “RÉUNION DES MUSÉES NATIONAUX / Titre de l'œvre: [written in blue:] Nuit Etoilée / [printed:] Propriétaire: [written:] Collection particulière / [printed:] No du Catalogue: [written:] 17”; upper right, white rectangular label, printed in black: “Museum of Modern Art / LOAN / 1979.248 / Andresen”; upper right, white rectangular label, ripped, written in black: “[?]ED BY EDV[ARD MUNCH] /[STARR]Y NIGHT”; center left, yellowed rectangular label, written in black: “23”; lower right, white rectangular label, printed in black: \"THE J. PAUL GETTY MUSEUM / ID: 84.PA.681 / ARTIST: Edvard Munch / TITLE: Starry Night / DATE: 1893 / MEDIUM: Oil on canvas / DIMS: Unframed: 135.9 x 140.3 cm (53 1/2 x 55 1/4 in.) / Framed [outer dim]: 148.6 x 153 x 3.2 cm (58 1/2 x 60 1/4 x 1 1/4 in.)\", \nDepartment: Paintings, \nClassification: Painting, \nObject Type: Painting,\n\nThis night landscape represents the coastline at Åsgårdstrand, a small beach resort south of Oslo in Norway, where Edvard Munch spent his summers from the 1880s onward. Here Munch tried to capture the emotions called forth by the night rather than to record its picturesque qualities. The color blue conveys the mysticism and melancholy of the landscape, which seems full of premonitions. An abstract mound at the right represents a clump of trees; a white fence runs diagonally in front. The vaguely defined shape on the fence may be a shadow of two lovers, a recurring theme in Munch's work. He used an undulating line to depict the shoreline that continues into the trees at the right. Stars reflect in the water, and a flash of light in the trees shines brightly., Varying thicknesses of blue and green paint are blended together to form the impression of a night sky. Some areas are thickly painted, while others are left bare to convey the lighter segments of the sky or a celestial phenomenon."
    },
    {
        "heading": "Painting 18 of 20",
        "description": "Title: The Glorification of the Union of the Houses of Hapsburg and Lorraine, \nArtist/Maker: Franz Anton Maulbertsch (Austrian, 1724 - 1796), \nDate: 1775, \nMedium: Oil on canvas, \nDimensions: Unframed: 107.3 × 164.5 cm (42 1/4 × 64 3/4 in.)Framed [Outer Dim] (Display): 112.7 × 168.9 × 5.1 cm (44 3/8 × 66 1/2 × 2 in.), \nCulture: Austrian, \nObject Number: 84.PA.75, \nMark(s): Verso: lower center, white rectangular label, printed in black: \"THE J. PAUL GETTY MUSEUM / Acc. No.: 84.PA.75 / Artist: F.A. Maulbertsch / Title: The Glorification of the Union of Hapsburg & Lorraine / \nMedium: Oil on canvas / Dims: 42-1/8 x 61-1/8 in. / 17985 Pacific Coast Highway Malibu, CA 90265-5799 / Telephone 310 459-7611 Telex 820268 Telefax 310 459-9413 / Mailing Address: P.O. Box 2112 Santa Monica , CA 90407-2112 \", \nDepartment: Paintings, \nClassification: Painting, \nObject Type: Painting,\n\nIn this illusionistic ceiling painting, figures and objects are foreshortened so that they actually seem to exist in the space above the viewer. The impression is one of infinite receding distance. Against a blue sky, putti and other seemingly weightless figures float on clouds and hover in mid-air. Light green, blue, yellow, gold, red, and orange colors blend harmoniously to create an effect of dazzling brilliance., Painted as the final model for the ceiling fresco of the great hall in the imperial palace in Innsbruck, Austria, this allegory represents two marriages between the families of Hapsburg and Lorraine. The modello celebrates Hapsburg Empress Maria Theresa's union of forty years earlier with Frans Stephen of Lorraine. Also honored is an even earlier marriage between the grandfather of Frans Stephan and one of the empress's paternal ancestors. Franz Anton Maulbertsch depicts the latter couple on the two medallions carried aloft by winged figures. In a triumphal carriage below, two figures--allegorical personifications of the two families--grasp hands while a host of angels and other symbolic figures look on approvingly."
    },
    {
        "heading": "Painting 19 of 20",
        "description": "Title: Corner of the Garden, Alcazar, Sevilla, \nArtist/Maker: Joaquín Sorolla y Bastida (Spanish, 1863 - 1923), \nDate: 1910, \nMedium: Oil on canvas, \nDimensions: Unframed: 95.3 × 63.5 cm (37 1/2 × 25 in.)Framed [Outer Dim] (Original): 118.1 × 85.7 × 6.4 cm (46 1/2 × 33 3/4 × 2 1/2 in.), \nCulture: Spanish, \nSignature(s): Lower left: \"J Sorolla 1910\", \nObject Number: 79.PA.155, \nInscription(s): Verso: upper left, in black, circled: “48”; upper center, in black: “Bx19 G”; center left, in black: “B161 -1”; center right, in black: “B119”, \nMark(s): Verso: upper center, yellowed rectangular label, covered by canvas, written in red: \"603 [crossed out in black] / [written in black:] x 260”; center, black oval stamp, illegible; lower left, white rectangular label, printed in black: \"THE J. PAUL GETTY MUSEUM / ID: 79.PA.155 / ARTIST: Joaquin Sorolla y Bastida / TITLE: Corner of the Garden, Alcazar, Sevilla / DATE: 1910 / MEDIUM: Oil on canvas / DIMS: Unframed: 95.3 x 63.5 cm (37 1/2 x 25 in.) / Framed [outer dim] (Original): 118.1 x 85.7 x 6.4 cm (46 1/2 x 33 3/4 x 2 1/2 in.)\", Alternate Titles: Corner of the Garden, Alcázar, Seville (Alternate Title), \nDepartment: Paintings, \nClassification: Painting, \nObject Type: Painting,\n\nIn this view of the garden at Seville's Alcázar Palace, Joaquín Sorolla y Bastida concentrated on the geometry of form and the clear, bright sunlight of southern Spain instead of the changing reflections of light. He had returned to Seville in 1910 to create a second series of paintings, four paintings of townscapes and garden scenes, following the series he had painted in 1908. While he retained the brilliance and atmosphere of his earlier paintings, he seems to have approached this second series in a less fanciful manner., At the auction of the Thomas Fortune Ryan collection in 1933, J. Paul Getty zealously purchased ten paintings by Sorolla. He later wrote of that moment: \"I was struck by the remarkable quality of Sorolla's paintings, being especially fascinated by his unique treatment of sunlight. . . . Although the purchase of these Impressionist works was a major digression from my usual fivefold collecting path, my opinion regarding their beauty, appeal and artistic merit remains the same as it was when I first saw the canvases.\""
    },
    {
        "heading": "Painting 20 of 20",
        "description": "Title: Still Life: Tea Set, \nArtist/Maker: Jean-Étienne Liotard (Swiss,1702 - 1789), \nDate: about 1781–1783, \nMedium: Oil on canvas mounted on board, \nDimensions: Unframed (Approx.): 37.8 × 51.6 cm (14 7/8 × 20 5/16 in.) Framed [Outer Dim]: 53.3 × 67 × 5.4 cm (21 × 26 3/8 × 2 1/8 in.), \nCulture: Swiss, \nObject Number: 84.PA.57, \nInscription(s): Verso: center, in blue chalk or pencil: “18525” (Munich Collecting Point number); lower left, in yellow chalk: “914”; lower center, in yellow chalk: “3897” (Linz number), \nMark(s): Verso: upper left, white rectangular label, printed in black: “Stichting Nederlansch Kunstbezit / Kunstenaar: Liotard / Voostelling: Ontbijstillen / Materiaal: Paneel afmetingen: / Vroegere-eigenaar: 38 x5? / Sch. Inv. No. –92”; upper left, white rectangular label with blue border, written: “Sch. 299”; center left, white square exhibition label with black border, ripped in center, printed in black: “Tentoonstelling 'HET STILLEVEN' / 18 Febr. t/m 26 Maart 1933 / No.”; center, white square label with black border, printed in black: “Collectie Goudstikker / No. [written,] 1252 / L[?]ERSTRAAT 73 / AMSTERDAM”; center, red circular wax seal; lower center, white rectangular label with blue border, serrated edges, written in black: “3897”, \nDepartment: Paintings, \nClassification: Painting, \nObject Type: Painting,\n\n Chinese porcelain and tea-drinking were the rage of fashionable Europe when Jean-Étienne Liotard was born. He began painting tea and coffee sets in the last two decades of his life when age, changes in taste, and his political beliefs caused a decline in requests for the pastel portraits that were his specialty. He had, however, been including fruit and porcelain still lifes in some of his portraits since about 1740. Only five of his paintings of tea and coffee sets are known today., In this painting of tea-time disarray, a tray is set with six cups and saucers, a teapot, sugar bowl, milk jug, and a lidded vase perhaps containing an extra supply of tea leaves. A large bowl holding a teacup and saucer could also be used for dumping the slops of cold tea and used tea leaves. By the time Liotard painted this work in the late 1700s, tea-drinking had become fashionable among the middle as well as the upper classes. Liotard contrasted the luxurious materials of Chinese porcelain and silver with a cheaper tray of painted tin, known as tôle, that imitated Asian lacquer. Combining the transparent, reflective and brightly-patterned objects allowed the artist to portray strong visual contrasts."
    }
]
