[
    {
        "heading": "Painting 1 of 50:",
        "description": "Title: The Wedding Feast at Cana,\nArtist/Maker: Lavinia Fontana (Italian,1552 - 1614),\nDate: about 1575–1580,\nMedium: Oil on copper,\nDimensions: Unframed: 47.3 x 36.2 cm (18 5/8 x 14 1/4 in.),\nPlace: Italy (Place Created),\nCulture: Italian,\nObject Number: 2022.28,\nMark(s): Verso: stencil 727DX,\nDepartment: Paintings,\nClassification: Painting,\nObject Type: Painting,\n\nThe Wedding Feast at Cana, a small painting intended for private devotion, depicts an episode from the life of Christ from the Gospel of John (2: 1-11) in which Jesus, his mother Mary, and his disciples are invited to a wedding. When Mary notices that the wine has run out, Christ delivers a sign of his divinity by turning water into wine at her request. Here, Christ and Mary are seated at the center of the table, with the bridegroom on their right and the bride seated at the head of the table. Other guests, some standing and some seated, are assembled around the table. Behind them servants arrive with plates of food. Fontana shows the moment of the miracle, when Jesus raises his hand in benediction. The prominent golden jugs in the foreground are evidence of the miracle. A credenza with a rich display of silver plates occupies the wall on the left. An elegant exedra-shaped peristyle, accessed via a double semicircular staircase, part concave and part convex, appears in the upper part of the composition. The artist has painstakingly applied the paint in thin layers and added rich glazes, resulting in a polished, luminous, and highly detailed composition."
    },
    {
        "heading": "Painting 2 of 50",
        "description": "Title: Portrait of Isabella of Portugal, \nArtist/Maker: Workshop of Rogier van der Weyden (Netherlandish,\n1399/1400 - 1464),\nDate: about 1450, \nMedium: Oil on panel, \nDimensions: Unframed: 46 x 37.1 cm (18 1/8 x 14 5/8 in.) Framed [Outer Dim]: 60.6 x 50.8 x 3.5 cm (23 7/8 x 20 x 1 3/8 in.), \nPlace: Netherlands (Place Created),\nCulture: Netherlandish, \nObject Number: 78.PB.3, \nInscription(s): Upper left: \"PERSICA / SIBYLLA / [.1.]A\", \nMark(s): Verso: upper center, white rectangular label, printed in black: \"NO. [printed in red:] 28517 / [printed in black:] PICTURE\"; upper right, black stencil: \"426YD\"; upper right, unidentified red circular wax seal, \nPrevious Attribution: After Rogier van der Weyden (Netherlandish,\n1399/1400 - 1464) Rogier van der Weyden (Netherlandish,\n1399/1400 - 1464),\nDepartment: Paintings, \nClassification: Painting, \nObject Type: Painting\n\nSeated with her hands crossed in her lap, Isabella of Portugal, the duchess of Burgundy, conveys the poise and confidence of her noble position. Her sumptuous attire, heavily woven with gold thread, and her jeweled fingers and headdress reflect her aristocratic status. Oddly, the artist did not match the patterns of the sleeves, as would have been customary during this period., In fact, the duchess never actually sat for this portrait, which may account for the misunderstood representation of her clothing. Scholars believe that the artist copied Isabella's likeness from a lost portrait by Rogier van der Weyden. The tender, slightly mocking expression on the duchess's face and the elongated fingers reflect van der Weyden's concept of portraiture., The prominent inscription in the upper left corner of the panel, PERSICA SIBYLLA IA, suggests that the portrait was part of a series depicting sibyls. This identity strikingly contrasts with Duchess Isabella's costume. Scholars believe that someone other than the original artist added the inscription, as well as the brown background meant to simulate wood, some time after the portrait was painted."
    },
    {
        "heading": "Painting 3 of 50",
        "description": "Title: The Dream of Pope Sergius, \nArtist/Maker: Workshop of Rogier van der Weyden (Netherlandish, 1399/1400 - 1464), \nDate: late 1430s, \nMedium: Oil on panel, \nDimensions: Unframed: 90.2 × 81.3 cm (35 1/2 × 32 in.) Framed [Outer Dim] (Display): 106.4 × 98.7 × 7.6 cm (41 7/8 × 38 7/8 × 3 in.), \nCulture: Netherlandish, \nObject Number: 72.PB.20, \nMark(s): Verso: lower right, white rectangular label, printed in black: \"THE J. PAUL GETTY MUSEUM / 1200 Getty Center Drive, Suite 1000, Los Angeles CA 90049-1687 / ID: 72.PB.20 / ARTIST: Workshop of Rogier van der Weyden / TITLE: The Dream of Pope Sergius / DATE: late 1430s / MEDIUM: Oil on panel / DIMS: Unframed: 90.2 x 81.3 cm (35 1/2 x 32 in.) / Framed [outer dim] (Display): 106.4 x 98.7 x 7.6 cm (41 7/8 x 38 7/8 x 3 in.)\",\nPrevious Attribution: Justus van Ghent Master of the Exhumation of St. Hubert (Netherlandish, 1928) Rogier van der Weyden (Netherlandish, 1399/1400 - 1464), \nDepartment: Paintings, \nClassification: Painting, \nObject Type: Painting\n\nA cut-away wall reveals a small bedroom where an angel appears to Pope Sergius in his sleep. The angel tells Sergius that the bishop Saint Lambert has been assassinated and Sergius is to appoint a new bishop, Saint Hubert. The angel holds a bishop's miter and crozier formerly belonging to Saint Lambert. To the right, the Pope and two cardinals go out into a brick enclosure, meeting a lawyer or noble and a Franciscan friar, who both kneel before the papal retinue and present petitions requesting benefits or indulgences. In the far distance, on the steps of the early Saint Peter's Cathedral, Pope Sergius presents Saint Hubert with the bishop's miter and staff., The artists made an imaginative effort to recreate Rome as it would have appeared at that time. The depiction of minutely detailed objects and the ability to portray space in a convincing manner were among the major achievements of Netherlandish painters in the 1400s., The Dream of Pope Sergius and its companion, The Exhumation of Saint Hubert in the National Gallery, London, were probably wings from a lost altarpiece that stood in the Chapel of Saint Hubert in the church of Saint Gudule, Brussels."
    },
    {
        "heading": "Painting 4 of 50",
        "description": "Title: Portrait of J. Paul Getty, \nArtist/Maker: Shinjiro Nakamura (Japanese, 1906 - 2003), \nDate: about 1955–1960, \nMedium: Oil on canvas, \nDimensions: Unframed (Un-Framed): 65.1 × 53 cm (25 5/8 × 20 7/8 in.), \nCulture: Japanese, \nSignature(s): Lower left, in brown: \"S Nakamura\", \nObject Number: 2003.94, \nCopyright: © Estate of Shinjiro Nakamura, \nDepartment: Paintings, \nClassification: Painting, \nObject Type: Painting\n\nJapanese artist Shinjiro Nakamura (中村 新次郎) created two virtually identical portraits of J. Paul Getty: the present work and 2003.95. In both, Getty appears seated on a wooden chair, turned away from a desk covered with papers, gazing intensely into the distance. Here, the desk and paneling in the background are more broadly rendered. The flatter shadows and modeling of the face may indicate that this was executed in preparation for the other composition. Although the dates of the two paintings are not certain, they were created sometime before or during 1965, since they are listed in Getty’s personal art collection ledger that year., Utilizing a conventional pose, Getty appears at a diagonal to the viewer, his face in profile. Nakamura’s sketchy style and neutral color palette provide a stark reflection of Getty as a staunch businessman."
    },
    {
        "heading": "Painting 5 of 50",
        "description": "Title: Fragmentary Coffin Lid and Fragments of Wood, \nArtist/Maker: Unknown, \nDate: uncertain, \nMedium: Wood, stucco, pigment and painted decoration, \nPlace: Egypt (Place Created), \nCulture: Romano-Egyptian, \nObject Number: 75.AJ.20, \nCredit Line: Gift of Lenore Barozzi, \nDepartment: Antiquities, \nClassification: Architecture, \nObject Type: Painting\n\nTwo main registers of figural decoration adorn this fragmentary coffin lid (composed of 75.AJ.20.1 and 75.AJ.20.2.) The uppermost section of the fragment preserves traces of a wing that would probably formed part of a winged sun disk. The registers are framed and separated by two rows of decoration; the top row is a multi-colored banded frieze, the lower row is of stars. The figural decoration in the upper register consists of a mummified figure reclining on a lion-bier with a ba-bird hovering above. The four Sons of Horus are depicted under the bier as mummified figures. From right to left they are Imsety (with human head), Hapy (with baboon head), Duamutef (with jackal head), and Qebehsenuef (with falcon head). The goddess Nephthys kneels in the posture of mourning to the right of the lion-bier and raises her right hand to her mouth. Legend: \"Nephthys, the Eye of Re [...]\". Behind her is a column of text (unidentified). In the lower register, the god Thoth is seated on a block throne and writing on a scroll; he has an ibis head and wears the atef crown. His consort Nehmet-away, with a crown in the form of a naos or shrine, stands behind him with both arms raised in a gesture of adoration. In front of the throne is an offering table with bread and lotus flowers. A male figure stands to the right in adoration. There are remains of hieroglyphic columns to the left and right of this scene. Left: \"I give to you ...\" Right: \"Words spoken, Hail to the honourable (imAx)...\". Of the lowest register only the stars remain., The rest of the group, 75.AJ.20.3- 75.AJ.20.119, is composed of fragments of wood, cloth, stucco, and pigment; these may not be connected with the coffin lid. "
    },
    {
        "heading": "Painting 6 of 50",
        "description": "Title: Christ on the Cross, \nArtist/Maker: El Greco (Domenico Theotokopoulos) (Greek, 1541 - 1614), \nDate: 1600–1610, \nMedium: Oil on canvas, \nDimensions: Unframed: 82.6 × 51.8 cm (32 1/2 × 20 3/8 in.) Framed [Outer Dim]: 99.4 × 68.9 × 6.7 cm (39 1/8 × 27 1/8 × 2 5/8 in.), \nPlace: Spain (Place Created), \nCulture: Greek, \nObject Number: 2000.40, \nInscription(s): Verso: center, in red chalk, illegible; center right, in blue, underlined: “162”, \nMark(s): Verso: center left, yellowed rectangular label with decorative blue border, ripped, illegible; center, red stamp: “ARTE / CUADROS AL ÓLEO / MARCOA / TARJETAS POSTALES / Prado / MADRID”; center right, white rectangular label, printed in blue: “MARTINSPEED LIMITED / 7 GLASSHOUSE WALK, SE11 / Telephone 0171-735 0566 / REF. [written in black:] 3337 / x Sotheby / Getty”; lower right, twice, red rectangular stamp: “LM”, \nDepartment: Paintings, \nClassification: Painting, \nObject Type: Painting\n\nIn this painting, El Greco combines the iconic power of the crucifix with the expressive power of landscape painting. He sets the cross atop Golgotha, the \"place of the skull,\" with Jerusalem looming in the background. He eliminates the other characters from the biblical narrative, encouraging the viewer to contemplate Christ and his suffering., El Greco's dramatic colors and exaggerated proportions distort the figure, illustrating the transcendent moments before death, when Christ sublimated his physical pain and commended his spirit to God. Light plays across his undulating form, illuminating his tortured body against the dark background. Storm clouds mass around his body, whose glowing pallor is echoed in the dramatic flashes of light playing through the sky. His eyes turned heavenward, Christ looks away from the bones and skulls that lie at his feet, to emphasize his triumph over death., El Greco and his studio produced several variations of this subject. The significance of the horses and riders carrying a standard in the distance is unknown, though it is repeated in most versions of this composition. The painting was unknown prior to being purchased by a Spanish family at a flea market around 1950. It remained in their possession until the year 2000, when it was acquired by the Getty Museum. "
    },
    {
        "heading": "Painting 7 of 50",
        "description": "Title: The Wounded Foot, \nArtist/Maker: Joaquín Sorolla y Bastida (Spanish, 1863 - 1923), \nDate: 1909, \nMedium: Oil on canvas, \nDimensions: Unframed: 109.2 × 99.7 cm (43 × 39 1/4 in.) Framed [Outer Dim] (Display): 126.7 × 116.8 × 7.6 cm (49 7/8 × 46 × 3 in.), \nCulture: Spanish, \nSignature(s): Lower left: \"J Sorolla. B 1909\", \nObject Number: 78.PA.68, \nMark(s): Verso, upper left, white rectangular label, printed in black: \"THE J. PAUL GETTY MUSEUM / 1200 Getty Center Drive, Suite 1000, Los Angeles CA 90049-1687 / ID: 78.PA.68 / ARTIST: Joaquin Sorolla y Bastida / TITLE: The Wounded Foot / DATE: 1909 / MEDIUM: Oil on canvas / DIMS: Unframed: 109.2 x 99.7 cm (43 x 39 1/4 in.) / Framed [outer dim] (Display): 126.7 x 116.8 x 7.6 cm (49 7/8 x 46 x 3 in.)\", \nDepartment: Paintings, \nClassification: Painting, \nObject Type: Painting,\n\nThe colored reflections of late afternoon light animate this beach scene and actively define the forms, from the injured child's shoulder to the liquid sea and the figures playing in the water. The sun's highlights on the hurt child's hand, the sand around her foot, and her companion's hat draw the viewer's attention to the injured limb., While on the beach at Valencia, Joaquín Sorolla y Bastida rapidly painted a group of pictures including The Wounded Foot. Like the Impressionists before him, Sorolla worked outdoors to capture the momentary effects of light, water, and people in motion. This painting's casual snapshot-like cropping, which cuts off the arm of the child at the left, gives the viewer the same sense of immediacy, as if he or she has accidentally happened upon an impromptu exchange between two children on the sand. "
    },
    {
        "heading": "Painting 8 of 50",
        "description": "Title: A Hare in the Forest, \nArtist/Maker: Hans Hoffmann (German, 1545/1550 - 1591/1592), \nDate: about 1585, \nMedium: Oil on panel, \nDimensions: Unframed (With Radius Of Panel, Right Side): 62.2 × 78.4 cm (24 1/2 × 30 7/8 in.)Unframed (Without Radius Of Panel, Right Side): 61.9 × 78.4 cm (24 3/8 × 30 7/8 in.)Framed [Outer Dim] (Display): 80.6 × 96.5 × 10.2 cm (31 3/4 × 38 × 4 in.), \nCulture: German, \nObject Number: 2001.12, \nDepartment: Paintings, \nClassification: Painting, \nObject Type: Painting,\n\nNibbling on a leaf pulled from a stalk of Lady's Mantle, an alert hare sits at the edge of a pine forest. Unlike the darkness one would expect to find in a forest, Hans Hoffmann painted a theatrically illuminated scene. Each plant and insect--snail, cricket, beetle--is seen in vivid detail. The finely wrought leaves of the thistle, the sprawling fronds of a plantain, and the bright blue flowers of the Hare Bell attest to Hoffmann's meticulous treatment of the subject. In fact, none of these plants could have coexisted in the natural world. Hoffmann imaginatively combined numerous individual nature studies in a single painting., Hoffmann's golden-brown hare is based on Albrecht Dürer's famous and influential watercolor which, much like his Stag Beetle, shows a hare against a plain ground. Hoffmann had seen Dürer's hare while in Nuremburg. Later, when he went to work in the court of Emperor Rudolf II, he helped the Emperor acquire the watercolor for his Kunstkammer. Hoffmann's hare differs from Dürer's, however, appearing amid a striking arrangement of elegant plants and insects. At the time it was painted, this arrangement of nearly life-size subjects was entirely unique, not only within Hoffmann's body of work, but also within the tradition of German nature study."
    },
    {
        "heading": "Painting 9 of 50",
        "description": "Title: Four Studies of a Male Head, \nArtist/Maker: Workshop of Peter Paul Rubens (Flemish, 1577 - 1640), \nDate: about 1617–1620, \nMedium: Oil on panel, \nDimensions: Unframed: 25.4 × 67.9 cm (10 × 26 3/4 in.)Framed [Outer Dim]: 43.2 × 84.5 × 10.2 cm (17 × 33 1/4 × 4 in.), \nCulture: Flemish, \nObject Number: 71.PB.39, \nInscription(s): Verso: upper center, in red chalk: “33”; lower left, in white chalk: “X”, \nMark(s): Verso: upper center, white rectangular label, mostly ripped and illegible, printed in black: “[…?] given”; center, black stencil: “4SITE”; center right, white rectangular label, printed in black: “AGNEW'S GALLERIES, LONDON 1968 / LOAN EXHIBITION / SIR ANTHONY VAN DYCK / (In Aid of the National Trust (Enterprise Neptune) and the King's Lynn Festival Fund) / TITLE: Four Negro Heads / OWNER: The Earl of Derby / No. in Exhibition: 10.”; center right, white rectangular label with red border and beveled corners, written in black: “31814”, \nPrevious Attribution: Attributed to Peter Paul Rubens (Flemish, 1577 - 1640), \nDepartment: Paintings, \nClassification: Painting, \nObject Type: Painting,\n\nSkillfully copying a study by Peter Paul Rubens, this unknown artist, probably an assistant in Rubens's studio, explored a variety of facial expressions and poses while retaining the liveliness and immediacy of Rubens's original sketch. Using a single dim source of light, he created strong contrasts of brightness and shadow on the man's skin, varying these along with the different expressions. He aptly captured Rubens's great achievement--the three-dimensional quality of his modeling and the pulsating vitality he bestowed on painted human flesh., Rubens produced a celebrated series of studio heads, executing some from life and inventing others from imaginary stock figure types. He kept these preliminary studies permanently on hand in the studio for reference. These studies of an African may have been used as a source for one of the kings in the Adoration of the Magi, who was often depicted as a Moor. Aside from this subject, images of African figures were uncommon in European Renaissance and Baroque art."
    },
    {
        "heading": "Painting 10 of 50",
        "description": "Title: Wall Fragment with Two Women, \nArtist/Maker: Unknown, \nDate: A.D. 1–75, \nMedium: Fresco, \nDimensions: Object: 28.6 × 21.4 × 3.8 cm (11 1/4 × 8 7/16 × 1 1/2 in.), Place: Roman Empire (Place Created), \nCulture: Roman, \nObject Number: 96.AG.302, Credit Line: Gift of Barbara and Lawrence Fleischman, \nDepartment: Antiquities, \nClassification: Painting, \nObject Type: Painting"
    },
    {
        "heading": "Painting 11 of 50",
        "description": "Title: The Story of Joseph, \nArtist/Maker: Biagio d'Antonio (Italian, (Florentine) 1446 - after 1508), \nDate: about 1485, \nMedium: Tempera and gold leaf on panel, \nDimensions: Unframed: 66.7 × 149.2 cm (26 1/4 × 58 3/4 in.)Framed [Outer Dim]: 105.4 × 179.4 × 11.4 cm (41 1/2 × 70 5/8 × 4 1/2 in.), \nCulture: Italian, \nObject Number: 70.PB.41, \nInscription(s): The following inscriptions are to be found across the panel: \"GUSEPO\" (once); \"GUSEPPO\" (three times); \"GIACOB\" (two times); \"BENIAMI\" (two times); \"RUBEN\" (once) and \"MERCANTI\" (two times)., \nDepartment: Paintings, \nClassification: Painting, \nObject Type: Painting,\n\nDrawn from the Old Testament, a series of continuous narratives depicts episodes from the life of Joseph, the favorite son of the Hebrew patriarch Jacob. To make the story easier to follow, Biagio d'Antonio included inscriptions identifying the principal characters., In the left-hand loggia, Jacob, seated on a throne, sends Joseph to his half-brothers tending sheep in the field. In the far left corner, the brothers, jealous of their father's love for Joseph, strip him of his jacket and throw him into a pit. Passing merchants purchase the young boy from his brothers for twenty pieces of silver. In the background to the right, the merchants board the ship that will take them and their cargo to Egypt. In the right-hand loggia, the brothers show a blood-smeared coat to their father as evidence that Joseph is dead. With his head in his hand, Jacob mourns his son, whom he believes to be dead., A companion panel in the Metropolitan Museum of Art depicts the next sequence of events in Joseph's life. Originally framed next to one another, these two panels would have been inserted into the paneling of a room in a Tuscan family's home."
    },
    {
        "heading": "Painting 12 of 50",
        "description": "Title: The Milliners, \nArtist/Maker: Edgar Degas (French, 1834 - 1917), \nDate: about 1882–before 1905, \nMedium: Oil on canvas, \nDimensions: Unframed: 59.1 × 72.4 cm (23 1/4 × 28 1/2 in.)Framed [Outer Dim]: 77.8 × 91.1 × 6.4 cm (30 5/8 × 35 7/8 × 2 1/2 in.), \nCulture: French, \nObject Number: 2005.14, \nMark(s): Estate stamp in orange, lower right: \"Degas\"; faint circular stamp on reverse of canvas: \"Douanes\" [?]; partial canvas maker's stamp on reverse of canvas: \"[J]erome Otto[z]\", \nDepartment: Paintings, \nClassification: Painting, \nObject Type: Painting,\n\nTwo milliners sit at a dramatically angled worktable, their bodies partly obscured by the shadowed hat stands that crowd their work space. Seen as little more than a silhouette, the figure at right works carefully on a hat. Her attentiveness is not shared by her older counterpart who, though grasping a swath of pink fabric, appears lost in thought, gazing beyond the frame with a disquieting expression. The brightly colored ribbons--pink, yellow, orange, and green--draw attention to the drabness of the room and its inhabitants., Over the course of about thirty years, Edgar Degas produced more than twenty paintings, pastels, and drawings of millinery shops. Among modern painters, Degas alone depicted this subject matter with such frequency. His voyeuristic yet empathetic portrait of the milliner's private world focuses on the physical hardship of their work. The woman at the left embodies the painter's concern; even at rest, her wiry body and pallid skin registers a life of hard work and meager \"reward.\""
    },
    {
        "heading": "Painting 13 of 50",
        "description": "Title: Untitled [Street Scene], \nArtist/Maker: Walker Evans (American, 1903 - 1975), \nDate: 1950s, \nMedium: Gouache, \nDimensions: Image: 15.9 × 22.4 cm (6 1/4 × 8 13/16 in.)Mat: 17.6 × 24.4 cm (6 15/16 × 9 5/8 in.)Mount: 32.4 × 38.3 cm (12 3/4 × 15 1/16 in.), Place: United States (Place Created), \nCulture: American, Signature(s): (Recto) signed at lower right corner, in black: \"Walker Evans\", \nObject Number: 98.PA.197, Copyright: © Walker Evans Archive, The Metropolitan Museum of Art, Credit Line: Gift of Katrina McCormick Barnes, Alternate Titles: Untitled [Street Scene] {Sans titre (Scène de rue)] (Published Title), \nDepartment: Photographs, \nClassification: Painting, \nObject Type: Painting,\n\nPaintings by Evans are extremely rare and not widely known. This example strongly relates to Evans's photographs, most notably streetscapes from his series Faulkner Country , made in the late 1940s. The painting was a valuable addition to the Museum's collection of Evans's work (including more than one thousand prints), which, through its size, range, and quality, is a cornerstone of the photographs holdings. The very existence of Evans's painting demonstrates that photographers sometimes choose to give up their cameras to use traditional art materials."
    },
    {
        "heading": "Painting 14 of 50",
        "description": "Title: Portrait of J. Paul Getty (2), \nArtist/Maker: Armando Drechsler (German or Austrian, 1901 - 1964), \nDate: 1941, \nMedium: Oil on canvas, \nDimensions: Unframed: 85.4 × 70.2 cm (33 5/8 × 27 5/8 in.)Framed [Outer Dim] (Diplay): 104.1 × 88.9 × 6.4 cm (41 × 35 × 2 1/2 in.), \nCulture: German or Austrian, Signature(s): Lower center, in blue: \"ARMANDO DRECHSLER 1941\", \nObject Number: 2003.93, Copyright: Status undetermined, \nInscription(s): Verso: upper left, in pencil: \"5 1/2 1/10\", \nMark(s): Verso: upper center, left center, right center, and lower center, red oval stamp: \"Riusech / Victoria 33 Mexico D.F.\"; center left and center right, black stamp: \"85\", \nDepartment: Paintings, \nClassification: Painting, \nObject Type: Painting,\n\nJ. Paul Getty posed for this portrait by Armando Drechsler while vacationing in Mexico for a few months in 1940 and 1941. According to his diary, Getty sat for this portrait over the course of at least six sessions in the artist’s Mexico City studio in January of 1941 (GRI, accession number: 2010.IA.16, J. Paul Getty diary, August 8, 1940–December 26, 1941, pp. 74-79). Later in the same year, Drechsler visited the United States to paint President Franklin Delano Roosevelt (1882–1945) in his office at the White House at the request of the Mexican president Manuel Avila Camacho (1897–1955)., An avid art collector, Getty commissioned several portraits from contemporary artists. Drechsler’s portrait style is realistic but also flattering to the sitter: Getty’s hair is a lustrous blonde, his skin is unblemished, and his gaze into the distance seems contemplative. While Getty’s face and hands are detailed and lifelike, the vigorous brushstrokes in the background contrast with the more finished foreground. Unlike Drechsler’s popular commercial images depicting Mexican and indigenous cultures in a vibrant, stylized manner, this portrait has a somewhat restrained energy and color scheme in the American palette of red, white, and blue."
    },
    {
        "heading": "Painting 15 of 50",
        "description": "Title: Entrance to the Jardin Turc, \nArtist/Maker: Louis-Léopold Boilly (French, 1761 - 1845), \nDate: 1812, \nMedium: Oil on canvas, \nDimensions: Unframed: 73.3 × 91.4 cm (28 7/8 × 36 in.)Framed [Outer Dim]: 90.5 × 109.2 × 10.8 cm (35 5/8 × 43 × 4 1/4 in.), Place: France (Place Created), \nCulture: French, Signature(s): Lower right: \"L. Boilly, 1812\", \nObject Number: 2010.11, \nMark(s): Verso: upper left, white rectangular label with rounded corners, printed in black: “PLACE BAR CODE / CHRISTIE'S / Stock # [written in black:] SF820 / SALE: / Line # [written in black:] 2 / Dept: [written in black:] OMP / LOT:”; upper left, yellow square label, printed in black: “27-JAN-10 / Sale 2282 / Lot 37 / CHRISTIE’S”; upper center, yellowed rectangular label with decorative border, printed in black: “Collection Georges Lutz”; center, white rectangular label, printed in black: “L.L. BOILLY / L'Entrée du Jardin Turc / Canvas 70.5 x 89.5 cm. / Signed and dated 1812. / SNO 9555. / MATTHIESEN FINE ART LIMITED”; lower left, white rectangular label, printed in black: “J.O.F. / B31B”; lower left, white rectangular label, printed in black: “THE J. PAUL GETTY MUSEUM / 1200 Getty Center Drive, Suite 1000, Los Angeles CA 90049-1687 / ID: 2010.11 / ARTIST: Louis-Léopold Boilly / TITLE: Entrance to the Jardin Turc / DATE: 1812 / MEDIUM: Oil on canvas / DIMS: Unframed: 73.3 x 91.4 cm (28 7/8 x 36 in.) / Framed: 90.5 x 109.2 cm (35 5/8 x 43 x 4 1/4 in.)”; lower center, yellow square label, printed in black: “27-JAN-10 / Sale 2282 / Lot 37 / CHRISTIE’S”, Alternate Titles: L'Entrée au Jardin Turc (Published Title)The Entrance to the Turkish Garden Cafe (Alternate Title), \nDepartment: Paintings, \nClassification: Painting, \nObject Type: Painting,\n\nCrisply painted and teeming with detail, Boilly's picture transports us to Napoleonic Paris, where we stand on a shady boulevard outside the Jardin Turc (Turkish Garden Café), a popular establishment that offered its middle-class clientele pleasures formerly reserved for the aristocracy. Young and old, fashionable and not, Parisians gather here for an afternoon's leisure. Two young street performers entertain the crowd: one shows an elegant couple his tame marmot, while the other puts on a puppet show for children hardly younger than himself., A resident of the Marais neighborhood, in which the scene takes place, Boilly included a self-portrait, in spectacles and a top hat, at the painting's rightmost edge."
    },
    {
        "heading": "Painting 16 of 50",
        "description": "Title: Irises, \nArtist/Maker: Vincent van Gogh (Dutch, 1853 - 1890), \nDate: 1889, \nMedium: Oil on canvas, \nDimensions: Unframed: 74.3 × 94.3 cm (29 1/4 × 37 1/8 in.)Framed [Outer Dim]: 94.9 × 114.9 × 11.4 cm (37 3/8 × 45 1/4 × 4 1/2 in.), Place: Saint-Rémy, France (Place Created), \nCulture: Dutch, Signature(s): Lower right: \"Vincent\" (underlined), \nObject Number: 90.PA.20, \nMark(s): Verso: upper center, white rectangular label with serrated edges, printed in black: “No. [printed in red:] 43663 / [printed in black:] PICTURE”; upper center, white rectangular label with serrated edges, printed in black: “No. [printed in red:] 64670 / [printed in black:] PICTURE”; center left, white rectangular label with serrated edges, printed in black: “Museum of Modern Art / LOAN / 55.1584 / Payson”; center left, white circular label with scalloped edges, printed: “EXP [?]”; center left, white circular label with dark blue decorative border, written: “677”; center right, white rectangular label, printed in black: “S. R. Guggenheim Museum / 475.64 Payson / VAN GOGH”; center right, white rectangular label, printed in black: “Museum of / Modern Art / LOAN / [?].33”; lower left, white rectangular label, printed in black: \"THE J. PAUL GETTY MUSEUM / ID: 90.PA.20 / ARTIST: Vincent van Gogh / TITLE: Irises / DATE: 1889 / MEDIUM: Oil on canvas / DIMS: Unframed: 74.3 x 94.3 (29 1/4 x 37 1/8 in.) / Framed: 94.9 x 114.9 x 11.4 cm (37 3/8 x 45 1/4 x 4 1/2 in.)\"; lower center, white circular label, written in pencil: “8696”; lower center, white rectangular label, printed in black: “168”, Alternate Titles: Lirios (Alternate Title), \nDepartment: Paintings, \nClassification: Painting, \nObject Type: Painting,\n\nIn May 1889, after episodes of self-mutilation and hospitalization, Vincent van Gogh chose to enter an asylum in Saint-Rémy, France. There, in the last year before his death, he created almost 130 paintings. Within the first week, he began Irises, working from nature in the asylum's garden. The cropped composition, divided into broad areas of vivid color with monumental irises overflowing its borders, was probably influenced by the decorative patterning of Japanese woodblock prints., There are no known drawings for this painting; Van Gogh himself considered it a study. His brother Theo quickly recognized its quality and submitted it to the Salon des Indépendants in September 1889, writing Vincent of the exhibition: \"[It] strikes the eye from afar. It is a beautiful study full of air and life.\", Each one of Van Gogh's irises is unique. He carefully studied their movements and shapes to create a variety of curved silhouettes bounded by wavy, twisting, and curling lines. The painting's first owner, French art critic Octave Mirbeau, one of Van Gogh's earliest supporters, wrote: \"How well he has understood the exquisite nature of flowers!\""
    },
    {
        "heading": "Painting 17 of 50",
        "description": "Title: Starry Night, \nArtist/Maker: Edvard Munch (Norwegian, 1863 - 1944), \nDate: 1893, \nMedium: Oil on canvas, \nDimensions: Unframed: 135.9 × 140.3 cm (53 1/2 × 55 1/4 in.)Framed [Outer Dim]: 148.6 × 153 × 3.2 cm (58 1/2 × 60 1/4 × 1 1/4 in.), \nCulture: Norwegian, Signature(s): Lower left: \"EMunch\", \nObject Number: 84.PA.681, \nInscription(s): Verso: upper left, on canvas, in black: “Tilhórer / Johan Henrik Andresen”; upper center, in black: “m-3”; upper center, in black: “21 1/4 / 57 / 78 1/4”; upper right, in black: 36 / 10”; center left, in blue: “74”; center left, in white chalk, smudged: “[?]SE 8”; lower left, in pencil: “1”; lower right, in pencil: “t”, \nMark(s): Verso: upper left, black stamp: “27”; upper left, brown rectangular label, written in green: “W. / X/187.”; upper left, brown rectangular label, written in black: “Kos VIII”; upper left, white rectangular label, written in black: “12”; upper left, yellowed rectangular label, printed in black: “COMUNE DI FIRENZE / XXVII MAGGIO MUSICALE FIORENTINO / MOSTRA DELL'ESPRESSIONISMO / Provenienza [written in black:] FABR. EIER JOH H. ANRESEN / OSLO / [printed:] Autore [written:] MUNCH / [printed:] Titolo [written:] \"GESTIRNTE NACHT\" / [written in red:] CASSA N 136”; upper left and upper center, black circular stamp, illegible; upper left, white rectangular label, printed in black: “HAUS DER KUNST MUNCHEN / Ausstellung: [written in blue:] Edvard Munch / [printed:] Name des Künstlers: / Titel des Werkes: [written:] Sternennacht, 1893 / [printed:] Leihgeber: Johan H. Andresen, Oslo / [printed:] Technik: [written:] öl / [printed:] Maße: [written:] 135 x 140 / [printed:] Kat.-Nr.: [written:] 17”; upper center, yellowed rectangular label with red border and perforated edges, printed in red: “ALFANDEGA SANTOS / VISTO / No.”; upper center, yellowed rectangular label, ripped, printed in black: “[?] / Sous le patronage de la Commission de [?] Centennaire de la Ville / 1953-1954 / Nom [?] Munch, Edvard / Titre [?]te estrelada / Ger[?]5 x 140, pint / Prix [?] / Proprietaire Sr. Joh. H. [Andresen] / Adresse Oslo, Norvège”; upper center, yellowed rectangular label, partly ripped, printed in blue: “[?]I MONTENOVI / IMBALLATORI / ROMA - VIA TOSCANA, 34 / 74”; upper right, yellowed rectangular label, printed in black: “BERNER KUNSTMUSEUM / Kat. Nr. 17 / Ausstellung: Edvard Munch, 1958 / Titel: Sternennacht, Aasgardstr. / Besitzer: Eva Andresen, Oslo”; upper right, yellowed rectangular label with blue border and perforated edges, typewritten: “Eier: Eva Andresen / STJERNENATT”; upper right, white rectangular label, printed in black: “RÉUNION DES MUSÉES NATIONAUX / Titre de l'œvre: [written in blue:] Nuit Etoilée / [printed:] Propriétaire: [written:] Collection particulière / [printed:] No du Catalogue: [written:] 17”; upper right, white rectangular label, printed in black: “Museum of Modern Art / LOAN / 1979.248 / Andresen”; upper right, white rectangular label, ripped, written in black: “[?]ED BY EDV[ARD MUNCH] /[STARR]Y NIGHT”; center left, yellowed rectangular label, written in black: “23”; lower right, white rectangular label, printed in black: \"THE J. PAUL GETTY MUSEUM / ID: 84.PA.681 / ARTIST: Edvard Munch / TITLE: Starry Night / DATE: 1893 / MEDIUM: Oil on canvas / DIMS: Unframed: 135.9 x 140.3 cm (53 1/2 x 55 1/4 in.) / Framed [outer dim]: 148.6 x 153 x 3.2 cm (58 1/2 x 60 1/4 x 1 1/4 in.)\", \nDepartment: Paintings, \nClassification: Painting, \nObject Type: Painting,\n\nThis night landscape represents the coastline at Åsgårdstrand, a small beach resort south of Oslo in Norway, where Edvard Munch spent his summers from the 1880s onward. Here Munch tried to capture the emotions called forth by the night rather than to record its picturesque qualities. The color blue conveys the mysticism and melancholy of the landscape, which seems full of premonitions. An abstract mound at the right represents a clump of trees; a white fence runs diagonally in front. The vaguely defined shape on the fence may be a shadow of two lovers, a recurring theme in Munch's work. He used an undulating line to depict the shoreline that continues into the trees at the right. Stars reflect in the water, and a flash of light in the trees shines brightly., Varying thicknesses of blue and green paint are blended together to form the impression of a night sky. Some areas are thickly painted, while others are left bare to convey the lighter segments of the sky or a celestial phenomenon."
    },
    {
        "heading": "Painting 18 of 50",
        "description": "Title: The Glorification of the Union of the Houses of Hapsburg and Lorraine, \nArtist/Maker: Franz Anton Maulbertsch (Austrian, 1724 - 1796), \nDate: 1775, \nMedium: Oil on canvas, \nDimensions: Unframed: 107.3 × 164.5 cm (42 1/4 × 64 3/4 in.)Framed [Outer Dim] (Display): 112.7 × 168.9 × 5.1 cm (44 3/8 × 66 1/2 × 2 in.), \nCulture: Austrian, \nObject Number: 84.PA.75, \nMark(s): Verso: lower center, white rectangular label, printed in black: \"THE J. PAUL GETTY MUSEUM / Acc. No.: 84.PA.75 / Artist: F.A. Maulbertsch / Title: The Glorification of the Union of Hapsburg & Lorraine / \nMedium: Oil on canvas / Dims: 42-1/8 x 61-1/8 in. / 17985 Pacific Coast Highway Malibu, CA 90265-5799 / Telephone 310 459-7611 Telex 820268 Telefax 310 459-9413 / Mailing Address: P.O. Box 2112 Santa Monica , CA 90407-2112 \", \nDepartment: Paintings, \nClassification: Painting, \nObject Type: Painting,\n\nIn this illusionistic ceiling painting, figures and objects are foreshortened so that they actually seem to exist in the space above the viewer. The impression is one of infinite receding distance. Against a blue sky, putti and other seemingly weightless figures float on clouds and hover in mid-air. Light green, blue, yellow, gold, red, and orange colors blend harmoniously to create an effect of dazzling brilliance., Painted as the final model for the ceiling fresco of the great hall in the imperial palace in Innsbruck, Austria, this allegory represents two marriages between the families of Hapsburg and Lorraine. The modello celebrates Hapsburg Empress Maria Theresa's union of forty years earlier with Frans Stephen of Lorraine. Also honored is an even earlier marriage between the grandfather of Frans Stephan and one of the empress's paternal ancestors. Franz Anton Maulbertsch depicts the latter couple on the two medallions carried aloft by winged figures. In a triumphal carriage below, two figures--allegorical personifications of the two families--grasp hands while a host of angels and other symbolic figures look on approvingly."
    },
    {
        "heading": "Painting 19 of 50",
        "description": "Title: Corner of the Garden, Alcazar, Sevilla, \nArtist/Maker: Joaquín Sorolla y Bastida (Spanish, 1863 - 1923), \nDate: 1910, \nMedium: Oil on canvas, \nDimensions: Unframed: 95.3 × 63.5 cm (37 1/2 × 25 in.)Framed [Outer Dim] (Original): 118.1 × 85.7 × 6.4 cm (46 1/2 × 33 3/4 × 2 1/2 in.), \nCulture: Spanish, Signature(s): Lower left: \"J Sorolla 1910\", \nObject Number: 79.PA.155, \nInscription(s): Verso: upper left, in black, circled: “48”; upper center, in black: “Bx19 G”; center left, in black: “B161 -1”; center right, in black: “B119”, \nMark(s): Verso: upper center, yellowed rectangular label, covered by canvas, written in red: \"603 [crossed out in black] / [written in black:] x 260”; center, black oval stamp, illegible; lower left, white rectangular label, printed in black: \"THE J. PAUL GETTY MUSEUM / ID: 79.PA.155 / ARTIST: Joaquin Sorolla y Bastida / TITLE: Corner of the Garden, Alcazar, Sevilla / DATE: 1910 / MEDIUM: Oil on canvas / DIMS: Unframed: 95.3 x 63.5 cm (37 1/2 x 25 in.) / Framed [outer dim] (Original): 118.1 x 85.7 x 6.4 cm (46 1/2 x 33 3/4 x 2 1/2 in.)\", Alternate Titles: Corner of the Garden, Alcázar, Seville (Alternate Title), \nDepartment: Paintings, \nClassification: Painting, \nObject Type: Painting,\n\nIn this view of the garden at Seville's Alcázar Palace, Joaquín Sorolla y Bastida concentrated on the geometry of form and the clear, bright sunlight of southern Spain instead of the changing reflections of light. He had returned to Seville in 1910 to create a second series of paintings, four paintings of townscapes and garden scenes, following the series he had painted in 1908. While he retained the brilliance and atmosphere of his earlier paintings, he seems to have approached this second series in a less fanciful manner., At the auction of the Thomas Fortune Ryan collection in 1933, J. Paul Getty zealously purchased ten paintings by Sorolla. He later wrote of that moment: \"I was struck by the remarkable quality of Sorolla's paintings, being especially fascinated by his unique treatment of sunlight. . . . Although the purchase of these Impressionist works was a major digression from my usual fivefold collecting path, my opinion regarding their beauty, appeal and artistic merit remains the same as it was when I first saw the canvases.\""
    },
    {
        "heading": "Painting 20 of 50",
        "description": "Title: Wall Fragment with Woman and Leopard, \nArtist/Maker: Unknown, \nDate: A.D. 50–79, \nMedium: Fresco, \nDimensions: Object: 40.6 × 58.4 × 4.4 cm (16 × 23 × 1 3/4 in.), Place: Italy (Place Created), \nCulture: Roman, \nObject Number: 72.AG.80, Alternate Titles: Fresco with a Woman and a Leopard (Alternate Title), \nDepartment: Antiquities, \nClassification: Painting, \nObject Type: Fresco. \n\nA framed scene against a black wall of a woman offering a kantharos to a leopard. The frame consists of a double border, the inner one suggesting a rope. The scene is on a red ground and shows a reclining, draped woman leaning on her left hand while with her right she offers a silver kantharos to a seated leopard. The ground shades from brown to yellow and there is a two-branched tree to the left."
    },
    {
        "heading": "Painting 21 of 50",
        "description": "Title: Mummy Portrait, \nArtist/Maker: Attributed to Malibu Painter (Romano-Egyptian, active 75 - 100), \nDate: A.D. 75–100, \nMedium: Encaustic wax technique on lime wood panel, \nDimensions: Object: 40 × 20 × 0.2 cm (15 3/4 × 7 7/8 × 1/16 in.), Place: Egypt (Place Created), \nCulture: Romano-Egyptian, \nObject Number: 73.AP.91, Alternate Titles: Mummy Portrait of a Woman (Alternate Title), \nDepartment: Antiquities, \nClassification: Painting, \nObject Type: Panel.\n\nThis portrait of a woman presents many of the distinctive qualities characteristic of Romano-Egyptian funerary panels. The style of her dark, curly hair, bound up into a loose bun at the top of the head, was in fashion during the Flavian period (AD 68-96) and helps to date the portrait to the years around that time. The woman's face is painted in flesh and salmon tones, the background is dark gray, and her garment is pinkish-lavender (traditional for female funerary portraits) with black clavi (woven stripes) running vertically down the front. She is depicted wearing gold hoop earrings with inset emeralds and around her neck a triple-tiered necklace composed of an inner strand of pearls, a middle strand of gold beads, and an outer strand of alternating pearls and emeralds with a gold pendant. All are commensurate with jewelry styles of the late first century AD. Although the find spot is unknown, the general style of the portrait and the curved top of the panel corresponds with others found by Flinders Petrie at the site of Hawara in the Egyptian Fayum region."
    },
    {
        "heading": "Painting 22 of 50",
        "description": "Title: Fresco Fragments Depicting an Old Silenos with Kantharos and Thyrsos, \nArtist/Maker: Unknown, \nDate: A.D. 1–79, \nMedium: Fresco, Place: Italy (Place Created), \nCulture: Roman, \nObject Number: 83.AG.222.2, Alternate Titles: Frescoes with an Old Silenus and a Woman (Alternate Title), \nDepartment: Antiquities, \nClassification: Painting, \nObject Type: Fresco. \n\nOne of two colorful fresco fragments that once decorated the same wall. An old Silenus—a woodland deity and companion of the wine god Bacchus—stands within a leafy arbor. A reddish cloth rests on his hips, covering his upper legs. He holds a kantharos (drinking cup) and a thyrsos (ritual staff), objects associated with the worship of Bacchus. Below the Silenus is an impressionistic landscape on blue ground that depicts human silhouettes set among architectural elements. Two figures in a boat navigate towards a central figure standing in front of a building, while two individuals to the right approach by land. Additional figures and colonnaded buildings appear in the background on either side of the main activity. The bright red border framing both the Silenus and the landscape scene has a rectangular panel with stucco imitation (white silhouettes on a blue background) inserted along the top. Parts of the white background of the wall are visible. This fresco likely decorated a room in a Roman villa."
    },
    {
        "heading": "Painting 23 of 50",
        "description": "Title: Mummy of Herakleides, \nArtist/Maker: Unknown, \nDate: A.D. 120–140, \nMedium: Human and bird remains; linen, pigment, beeswax and wood., \nDimensions: Object: 175.3 × 44 × 33 cm (69 × 17 5/16 × 13 in.), Place: Egypt (Place Created), \nCulture: Romano-Egyptian, \nObject Number: 91.AP.6, \nInscription(s): Painted on the footcase: ΗΡΑΚΛΕΙΔΗΣΘΕΡΜΟΥ \"Herakleides, the son of [the lady] Thermouthis (or Thermoutharion)\" (after Corcoran and Svoboda 2010, with further discussion). The second portion of the text had been undecipherable until viewed under infra-red light., \nDepartment: Antiquities, \nClassification: Painting, \nObject Type: Panel. \n\nThis Romano-Egyptian mummy combines the millennia-old Egyptian tradition of mummification of the dead with a strong Greek heritage handed down through the Ptolemaic dynasty and the Roman tradition of individualized portraiture. The blending of these three socio-cultural traditions was characteristic of the ethnic and religious diversity of the population of provincial Roman Egypt during this period. The painted mummy portrait depicts a young man with a light mustache and loose, curly hair. His name, Herakleides, has been written above his toes facing up towards his face.. Some areas of the portrait – such as the background, the wreath, and the decorative square surrounding the panel –have been enhanced with gilding, added after it was bound in the linen wrappings. Belonging to a small group of mummies wrapped in shrouds painted red (a color associated with life and regeneration in Egyptian religion), this one is decorated along the length of the body with religious figures connected with Egyptian funerary rites. They include Osiris, Horus, and a winged goddess combining the identities of Nut, Nephthys, and Isis. One depicts an ibis; a CAT scan has revealed a mummified ibis inside the mummy wrappings, suggesting that Herakleides may have been associated with the Egyptian god Thoth, and therefore possibly a priest, scribe or worshipper."
    },
    {
        "heading": "Painting 24 of 50",
        "description": "Title: Mummy Portrait of a Bearded Man, \nArtist/Maker: Unknown, \nDate: A.D. 140–160, \nMedium: Encaustic on lime wood, linen, \nDimensions: Object: 43 × 22.5 cm (16 15/16 × 8 7/8 in.), Place: Egypt (Place Created), \nCulture: Romano-Egyptian, \nObject Number: 73.AP.94, Alternate Titles: Mummy Portrait of a Man (Alternate Title), \nDepartment: Antiquities, \nClassification: Painting, \nObject Type: \n\nPanel. In Roman Egypt, funerary portraits were painted on panels to be placed over the faces of the dead and encased within the wrappings of mummies in preparation for burial. The lush, full beard, luxuriant hair and deeply intense gaze of this youthful man are stylistic features commensurate with male portrait sculpture of the Antonine period (AD 138-192). This suggests a date in the mid-second century, for which Carbon-14 dating of the textiles adhering to the panel provides further support. The hair was painted with a lighter brown under-layer with shades of black, gray and brown curls applied atop it. The curls painted on the outer edge have a very lean, almost tempera-like appearance. The background is painted off-white and there are no added details such as gilding. The absence of clothing and indication of nudity (the bare chest) is notable. A sub-set of funerary portraits, all male nudes, may suggest a religious confraternity, however this theory remains unsubstantiated. The portrait is in fair to poor condition and is heavily restored: reworking is evident by the appearance of both ancient and modern wax on the surface."
    },
    {
        "heading": "Painting 25 of 50",
        "description": "Title: Mummy Portrait of a Woman, \nArtist/Maker: Attributed to the Isidora Master (Romano-Egyptian, active 100 - 125), \nDate: A.D. 100, \nMedium: Encaustic on linden wood; gilt; linen, \nDimensions: Object (Entire Assemblage): 48 × 36 × 12.8 cm (18 7/8 × 14 3/16 × 5 1/16 in.), Object: 33.6 × 17.2 cm (13 1/4 × 6 3/4 in.), Place: Egypt (Place Created), \nCulture: Romano-Egyptian, \nObject Number: 81.AP.42, \nInscription(s): On the cartonnage: ICIΔ[.]PA (\"Isidora\"), Alternate Titles: Mummy Portrait of Isidora (Alternate Title), \nDepartment: Antiquities, \nClassification: Painting, \nObject Type: \n\nPanel. Scrupulously painted in encaustic wax and enlivened with gilding, every aspect of this Romano-Egyptian portrait identifies its owner as a person of substantial wealth and social position. The name Isidora (ICIΔOPA) is written in Greek in black paint on the right upper shoulder of the mummy wrappings, and must refer to the deceased once encased in this \"red shroud\" mummy. The provenience of the original burial is unknown, however the curved top of the panel is commensurate with portraits found in Hawara, and a male \"red-shroud\" mummy has also been recovered there. The Getty Museum's mummy of Herakleides (see 91.AP.6) also belongs to this rare type, less than twenty of which have survived. Isidora wears a traditionally hued lavender mantle. Black clavi (woven stripes) with gilded trim extend vertically from the panel onto the linen of the shroud, expanding the portrait over the linen wrappings. In its original condition we would expect Isidora's red shroud with painted clavi to extend to her ankles and her forearms and hands to be depicted crossing her torso in a manner similar to other female red-shroud mummies. Like these women, Isidora was likely to have been depicted holding a rose-petal wreath in her upraised right hand: the tip of a gold-speckled rose wreath can be seen overlapping her proper left clavus. The surface of the portrait panel is essentially original. The encaustic wax was applied directly to the panel and ranges from lean to very heavy impasto. Brush marks and the use of a small tool for applying and manipulating the encaustic are visible on the surface of the panel. The neck folds were made by manipulating the wax in a zig-zag motion; the lips appear to be created from four different shades of red. Additional pigments include jarosite (yellow-brown), madder (pinks), copper mineral green, and lead white. Isidora's tightly braided Trajanic hairstyle is wrapped into a plaited bun secured by a gilded pin to the top of her head. A silver hair ornament (painted in several shades of gray) can be seen to the left. Surmounting her brow is a large, impressive golden wreath with a central design perhaps having religious significance. Curls frame her face and corkscrew locks drop in front of her ears in accordance with a style popular during the latter years of the first century AD. Carbon 14 analysis of the linen at 43 BC – AD 122 accords with these stylistic traits. Isidora's impressive earrings are distinguished by their unique size and luxurious materials. They consist of a horizontal gold bar suspended from a single pearl; itself suspending four gold vertical bars and each terminating in a pearl. She wears three necklaces connected at the front by an amethyst set into an elaborate gold mount. The topmost necklace appears to be of emeralds, pearls and gold beads, gems characteristically worn by elite women at this time; the central necklace is composed of connected gold plaques and the lowermost, largest and most elaborate has quite wide emeralds interspersed with square gold beads similar to those of the center necklace. Gold leaf has been cut into very small squares and attached to the encaustic surface in order to gild the painted jewels."
    },
    {
        "heading": "Painting 26 of 50",
        "description": "Title: Portrait of a Young Man, \nArtist/Maker: Unknown maker, Italian, Ferrarese School, 15th century, \nDate: second half of 15th century, \nMedium: Oil possibly mixed with tempera on panel, \nDimensions: Unframed: 22.9 × 16.2 cm (9 × 6 3/8 in.), Framed [Outer Dim]: 35.6 × 28.6 × 3.2 cm (14 × 11 1/4 × 1 1/4 in.), \nCulture: Italian, \nObject Number: 85.PB.233, \nPrevious Attribution: Unknown maker, Italian, Venetian School, 15th century, Baldassare d'Este, \nDepartment: Paintings, \nClassification: Painting, \nObject Type: Painting,\n\nA young man with a handsome profile and perfectly coiffed hair stares determinedly out of the panel. He may be a Hungarian poet, Janus Pannonius, who studied in Italy in the mid-1400s. This painting's linearity, realism, and emphasis on precise representation of detail typifies the style of artists in Ferrara, Italy, in the late 1400s. The Ferrarese court preferred profile views and delicate coloring, such as this unknown artist displayed. The delicacy and fine details suggest that the artist might have had experience in manuscript illumination. An unknown painter created this picture not long after oil painting was introduced into Italy from Northern Europe. The artist may have experimented with the new medium, possibly combining oil paint with Italy's traditional painting medium for both panels and manuscripts, tempera paint. The back of the panel is painted in imitation of porphyry, indicating that it may have been framed and hinged to a second panel, forming a diptych."
    },
    {
        "heading": "Painting 27 of 50",
        "description": "Title: Saint Francis and a Bishop Saint, Saint John the Baptist and Saint Dominic, \nArtist/Maker: Fra Angelico (Guido di Pietro, Fra Giovanni da Fiesole) (Italian, about 1395/1400 - 1455), \nDate: late 1420s, \nMedium: Tempera and gold leaf on panel, \nCulture: Italian, \nObject Number: 92.PB.111, \nDepartment: Paintings, \nClassification: Painting, \nObject Type: Painting,\n\nThese panels once served as wings of a portable altarpiece used for private devotion. The left panel shows Saint Francis, who is recognized by the stigmata on his hands, feet, and side. The three knots tied in the sash around his waist symbolizing his Franciscan Order's three religious vows: poverty, chastity, and obedience. An unidentified bishop saint wearing a cope and miter and holding a crozier stands to the left of Francis. The right panel depicts Saint John the Baptist, who is identified by his reed cross and tunic of animal skins, and Saint Dominic, who wears the habit of his Dominican Order. He holds a lily, the symbol of chastity, and carries a book of the Gospels. The Dominican monk Fra Angelico, whose clerical name means \"Angelic Brother,\" was among the first to adopt Masaccio's innovative naturalism. Though he still employed a gold background, Fra Angelico used shading to model plausible figures in the round. These paintings epitomize his particular delicacy of color, sensitivity of expression, and ability to convey the spiritual grace of saints."
    },
    {
        "heading": "Painting 28 of 50",
        "description": "Title: The Annunciation, \nArtist/Maker: Tommaso del Mazza (Italian, active 1377 - 1392), \nDate: about 1390–1395, \nMedium: Tempera and gold leaf on panel, \nDimensions: Unframed: 128.3 × 92.1 cm (50 1/2 × 36 1/4 in.), Framed [Outer Dim]: 158.1 × 105.4 × 11.4 cm (62 1/4 × 41 1/2 × 4 1/2 in.), \nCulture: Italian, \nObject Number: 71.PB.21, \nMark(s): Verso: upper center, white circular label with red border and serrated edges, written in black: \"E.444\", \nPrevious Attribution: Giovanni del Biondo (Italian, died 1398, active 1356), \nDepartment: Paintings, \nClassification: Painting, \nObject Type: Painting,\n\nThe words Ave gratia plena Dominus tecum (Greetings most favored one! The Lord is with you) from Saint Luke’s Gospel (1: 8) emerge from the archangel Gabriel’s mouth as he announces the conception of Christ to the Virgin Mary. In Mary’s lap the Bible is opened to the prophecy of Isaiah: “Behold a virgin shall conceive and bear a son...” (Isaiah 7: 14). Mary leans forward, gently touching her chest in acknowledgment of her destiny. Above, God the Father appears in a mandorla of red and blue angels (seraphim and cherubim respectively) as the dove of the Holy Spirit descends to Mary at the moment of incarnation. Tommaso del Mazza, once known only as the Master of Santa Verdiana, was active in Florence and other Tuscan cities including Prato and Pisa in the final quarter of the fourteenth century. He belonged to a generation of artists who consciously revived the motifs and stylistic traits that had characterized Florentine painting in the earlier part of the century, in particular the celebrated work of Giotto and his followers. Here, the ambiguous architectural spaces, the vivid colors, and lively narrative details are typical of Tommaso del Mazza’s mature style, when his artistic voice is most readily distinguished from those of his contemporaries."
    },
    {
        "heading": "Painting 29 of 50",
        "description": "Title: Hunting on the Lagoon (recto); Letter Rack (verso), \nArtist/Maker: Vittore Carpaccio (Italian, about 1455/1465 - 1525/1526), \nDate: about 1490–1495, \nMedium: Oil on panel, \nDimensions: Unframed: 75.6 × 63.8 cm (29 3/4 × 25 1/8 in.), Framed [Outer Dim]: 92.7 × 80.6 × 9.5 cm (36 1/2 × 31 3/4 × 3 3/4 in.), Place: Venice, Veneto, Italy (Place Created), \nCulture: Italian, \nObject Number: 79.PB.72, Alternate Titles: Hunting on the Lagoon; Letter Rack (Alternate Title), \nDepartment: Paintings, \nClassification: Painting, \nObject Type: Painting,\n\nThe hinges and latch on this two-sided panel suggest that it was used as a decorative window shutter or a door to a cabinet. The front depicts a scene of Venetian bird hunters, and the reverse shows a trompe-l'oeil (deceive the eye). Contemporary viewers looking at the front of the panel had the illusion of looking into the lagoon, as is evident in this reconstruction of how the panel once appeared. Groups of three rowers and archers stand in shallow-bottomed boats and hunt cormorants, glossy black water birds. The archers use clay pellets rather than arrows in order to stun the birds and not damage their plumage. A pellet, seen in mid-air, has just been fired by an archer in the boat in the lower right-hand corner and is about to strike the bird in the foreground. The lily blossom at the bottom left of the painting is out of scale with the rest of the image. Recent examination indicates that the hunting scene served as the background for a scene of two women sitting on a balcony overlooking the lagoon, a panel that is now in the Correr Museum in Venice. That painting has an empty stem in a vase sitting on a balustrade that matches up with the blossom in the Getty Museum's painting. The identical wood grain of the two panels confirmed that they were once a single panel. The two parts were probably sawed apart before the nineteenth century."
    },
    {
        "heading": "Painting 30 of 50",
        "description": "Title: Madonna and Child in a Window, \nArtist/Maker: Martin Schongauer (German, about 1450/1453 - 1491), \nDate: about 1485–1490, \nMedium: Oil on panel, \nDimensions: Unframed: 16.5 × 11 cm (6 1/2 × 4 5/16 in.), Framed [Outer Dim] (Display): 23.2 × 17.8 × 3.7 × 2.2 cm (9 1/8 × 7 × 1 7/16 × 7/8 in.), Framed [Outer Dim] (Travel): 50.5 × 40.3 × 8.3 cm (19 7/8 × 15 7/8 × 3 1/4 in.), Place: Germany (Place Created), \nCulture: German, \nObject Number: 97.PB.23, \nInscription(s): Verso: center, in pencil or black: “104”, \nMark(s): Verso: upper center, yellowed rectangular label with beveled corners, written in black: \"Martin / Schongauer / La Vierge et / l'enfant\"; lower center, purple circular stamp: “[?]LAMT”, \nDepartment: Paintings, \nClassification: Painting, \nObject Type: Painting,\n\nAlthough he was reportedly a prolific painter, this panel is one of only seven paintings by Martin Schongauer in existence today. It belongs to a group of four Andachtsbilder, or devotional paintings, created near the end of his life. In his engravings Schongauer already had explored the theme of the Madonna and Child reading a book in a niche, symbolizing the Virgin's role as Christ's tutor. Here he balanced the Madonna's serenity with the lively Christ Child and the book's fluttering pages. Her dignified face, with its polished modeling and delicate features, is typical of Schongauer, who was heavily influenced by Flemish painter Rogier van der Weyden's art. Mary's cascade of gently flowing hair shows Schongauer's sensitivity to the expressive potential of line. His attention to detail is especially evident in the thin gold seams in Mary's cloak, the jeweled crown, and the figures' fine facial features. In the background, an angel holds the crown and scepter. Since the 1500s, Schongauer has been credited with bringing the advances of Netherlandish Renaissance art to Germany. He was the main inspiration for Germany's next generation of artists, notably Albrecht Dürer. Schongauer's engravings had far-reaching impact, influencing Italian artists such as Michelangelo."
    },
    {
        "heading": "Painting 31 of 50",
        "description": "Title: The Crucifixion, \nArtist/Maker: Dreux Budé Master, possibly André d'Ypres (French, active by 1425/1426, died 1450), \nDate: before 1450, \nMedium: Oil on panel, \nDimensions: Unframed: 48.6 × 71.1 cm (19 1/8 × 28 in.), Framed [Outer Dim]: 58.1 × 81.3 × 7.9 cm (22 7/8 × 32 × 3 1/8 in.), Place: France (Place Created), \nCulture: French, \nObject Number: 79.PB.177, \nPrevious Attribution: Master of the Parlement de Paris (French, active about 1490s), Circle of Rogier van der Weyden (Netherlandish, 1399/1400 - 1464), \nDepartment: Paintings, \nClassification: Painting, \nObject Type: Painting,\n\nThis crowded and colorful panel displays the story of Christ's Crucifixion along with episodes of damnation and salvation. At the left, Christ carries the cross and Veronica hands him her veil. In the center, Christ's broken body hangs on the cross between the two thieves. At the base of the cross, the Virgin Mary swoons as Saint John the Evangelist and Mary Magdalene try to assist her. Next to them, greedy soldiers throw dice to determine who will get Christ's robes. At the top right, a voracious monster devours souls, while other souls boil to death in the fiery caldron. Below, Christ descends into Limbo to rescue Adam and Eve."
    },
    {
        "heading": "Painting 32 of 50",
        "description": "Title: Battle Scene, \nArtist/Maker: Giovanni di Ser Giovanni Guidi (Lo Scheggia) (Italian, (Florentine),1406 - 1486), \nDate: 1450–1475, \nMedium: Tempera on panel, \nDimensions: Unframed: 49.5 × 139.4 cm (19 1/2 × 54 7/8 in.), Framed [Outer Dim]: 66.7 × 156.2 × 6.4 cm (26 1/4 × 61 1/2 × 2 1/2 in.), \nCulture: Italian, \nObject Number: 71.PB.43, \nInscription(s): Upper left, on standard: \"SPQR\"; Verso: upper right, in white chalk: “914”; upper right, in white chalk: “5”; upper right, in white chalk: “G”; center left, in white chalk: “89”, \nMark(s): Verso: center, black stencil: “914 RI”; center right, black stencil: “822RE”; lower right, white tape, written in black: “1852 framed”; lower right, white rectangular label, printed in black: \"THE J. PAUL GETTY MUSEUM / ID: 71.PB.43 / ARTIST: Giovanni di Ser Giovanni Guidi (called Lo Scheggia) / TITLE: Battle Scene / DATE: about 1450 - 1475 / MEDIUM: Tempera on panel / DIMS: Overall: 41.9 x 130.2cm (16 1/2 x 51 1/4in.) / Framed: 66.68 x 156.21 x 6.35 cm (26 1/4 x 61 1/2 x 2 1/2 in.)\", \nPrevious Attribution: Unknown maker, Florentine, late 15th century, \nDepartment: Paintings, \nClassification: Painting, \nObject Type: Painting,\n\nThese fighting knights carry the banners of ancient feuding empires--SPQR, the banner of ancient Rome, at the left, and the dragon, that of Gaul, at the right--yet they wear contemporary gold and silver Florentine armor and joust like Florentine knights of the 1400s. The brilliant colors and simplified geometric shapes make the armored steeds look much like rocking-horses, creating a resplendent yet artificial, fairy-tale battle scene. Despite the flatness of the sumptuous painted fabrics and the mere outlines of the horses' bodies--aside from the elegantly foreshortened white horse at the right--their hooves appear to exist in three-dimensional space. Giovanni di Ser Giovanni Guidi knew about battles, for he was once a mercenary soldier, but he did not intend this scene as a realistic depiction of warfare. The panel originally formed the front of a cassone, or wedding chest."
    },
    {
        "heading": "Painting 33 of 50",
        "description": "Title: The Adoration of the Magi with Saint Anthony Abbot, \nArtist/Maker: Franco-Flemish Master (French or Flemish, active Burgundy, France about 1400), \nDate: about 1410–1420, \nMedium: Oil and tempera with gold and silver leaf on panel, \nDimensions: Panel (Panel Size With Reproduction Engaged Frame): 104.8 × 188.6 × 4.4 cm (41 1/4 × 74 1/4 × 1 3/4 in.), Place: Germany; or France (Place Created), \nCulture: French or German, \nObject Number: 2004.68, \nInscription(s): Verso: upper left, in white chalk: “Monsieur / Le Comt de Soultrait”, \nMark(s): Verso: upper right and lower center, yellowed remnants of paper labels, Alternate Titles: The Adoration of the Magi with Saint Anthony Abbott (Alternate Title), \n\nPrevious Attribution: Unknown maker, German or French, \nDepartment: Paintings, \nClassification: Painting, \nObject Type: Painting,\n\nAgainst a bright red background dotted with shimmering stars, the Three Kings pay homage to Christ. The artist depicted Christ as a lively child sitting on his mother's lap, with Joseph sitting behind them. The child dips his hands into the gold coins offered to him, symbolizing his acceptance of his kingship. The figure on the far left is Saint Anthony Abbot, the founder of monasticism. The saint holds a bell to ward off the devil and is accompanied by a pig, symbolizing his healing of infirmity. Pig's lard was one of the remedies for \"Saint Anthony's fire,\" a skin disease named after the saint, which was epidemic at the time. A church or hospital devoted to Anthony as its patron saint probably commissioned the painting. In a gesture of reverence, the oldest Magi, Caspar, kneels before Christ with his crown beside him. The next youngest king, Balthasar, stands behind him. A black page beside the young Melchior refers to the Magi's distant journey from faraway lands. The painting's patterned background and the Magi's courtly, fur-lined robes are characteristic of the International Gothic style that dominated Europe around 1400. The style was characterized by courtly opulence, a degree of naturalism, and an elegant, graphical quality."
    },
    {
        "heading": "Painting 34 of 50",
        "description": "Title: Pietà, \nArtist/Maker: Circle of Fernando Gallego (Spanish, (Castile), about 1440/1445 - about 1507), \nDate: about 1490–1500, \nMedium: Oil on panel, \nDimensions: Unframed: 49.8 × 34.3 cm (19 5/8 × 13 1/2 in.), Framed [Outer Dim]: 55.9 × 40.6 × 5.1 cm (22 × 16 × 2 in.), \nCulture: Spanish (Castile), \nObject Number: 85.PB.267, \nMark(s): Verso: upper center, white rectangular Getty label, printed in black: “THE GETTY MUSEUM / 85.PB.267 / Juan Nunez / Pieta, Spanish / c.1480-90”; upper right, red circular label with scalloped edges: “annexe”; center, red circular wax seal with coat of arms, with a shield in the center and a four-pointed crown above it, a lion on the left and another animal on the right, \nPrevious Attribution: Unknown maker, Burgundian School, Unknown maker, Spanish School, \nDepartment: Paintings, \nClassification: Painting, \nObject Type: Painting,\n\nIn this depiction of the lamentation of Christ, Fernando Gallego looked to Northern European paintings for inspiration but included distinctly Spanish elements such as a subdued palette and unidealized figures. Unlike Netherlandish artists who were interested in depicting the natural world in minute detail, Gallego concentrated on the pietà's psychological and emotional impact, eliminating extraneous or distracting elements. The Virgin Mary sits in front of the cross, gazing at her dead son in her lap. On the ground around them are several pebbles, a bone, and a skull. A lance and a rod with attached sponge, two instruments from the Passion, lean perfectly vertically against the cross, which is inscribed with the initials i.n.r.i. Behind the cross a rocky landscape overlooks a Gothic walled town, settled between a body of water and verdant countryside that stretches into the far distance. Gallego focused on the moment after the Crucifixion when overwhelming anguish gave way to resigned misery, the sentiment evident in the grief-stricken face of the Virgin, flushed and swollen from weeping. Christ's broken and emaciated body, his eyes unseeing, stretches awkwardly across her lap. Their exaggerated and unidealized features intensify the pathos central to the theme of the pietà."
    },
    {
        "heading": "Painting 35 of 50",
        "description": "Title: Portrait of a Man in Armor, \nArtist/Maker: Circle of Antonis Mor van Dashorst (Flemish, 1517 - 1577), \nDate: 1558, \nMedium: Oil on canvas, \nDimensions: Unframed: 111.1 × 80 cm (43 3/4 × 31 1/2 in.), Framed [Outer Dim]: 135.9 × 104.1 × 9.5 cm (53 1/2 × 41 × 3 3/4 in.), \nCulture: Flemish, Signature(s): Upper left: \"1558\", \nObject Number: 78.PA.260, \nInscription(s): Verso: upper center, in white chalk or scratched in wood, illegible; upper center, in blue: “47”; upper right, in black: “T”, \nMark(s): Verso: upper center, red oval stamp, illegible, \nPrevious Attribution: Attributed to Antonis Mor van Dashorst (Flemish,1517 - 1577), Antonis Mor van Dashorst (Flemish,1517 - 1577), Paris Bordone (Italian, (Venetian),1500 - 1571), \nDepartment: Paintings, \nClassification: Painting, \nObject Type: Painting,\n\nThis man's armor reveals some information about him, though his name is unknown. Such a suit was designed for the \"foot tourney,\" a combat in which two men faced one another over a wooden barrier and struck each other with a prescribed number of blows from a pike or sword. The armor was probably made in southern Germany, but officers from Austria, Spain, and parts of Italy would have sought it out. Soldiers always wore their sword on the opposite side of its primary use; thus this man's rapier, hanging from his right side, demonstrates that he is left-handed. The artist may have adopted this three-quarter-length, three-quarter-view format from Titian, who introduced the composition in military portraits in the 1530s. As court painter to King Philip II of Spain, Mor painted many such portraits of members of the Spanish court and the Habsburg family. Mor's new style of portraiture combined austerity and formal poses with insight into his sitters' characters, conveying their humanity along with their importance."
    },
    {
        "heading": "Painting 36 of 50",
        "description": "Title: Portrait of Louise de Keroualle, Duchess of Portsmouth, \nArtist/Maker: Peter Lely (Dutch, active England,1618 - 1680), \nDate: about 1671–1674, \nMedium: Oil on canvas, \nDimensions: Unframed: 125.1 × 101.6 cm (49 1/4 × 40 in.), Framed [Outer Dim]: 160 × 124.8 × 5.7 cm (63 × 49 1/8 × 2 1/4 in.), \nCulture: Dutch, \nObject Number: 78.PA.223, \nInscription(s): Verso: upper right, in white chalk: “9”; upper right, in white chalk: “ME 10 No 8”; center right, in white chalk: “E1434”, \nMark(s): Verso: upper center, white rectangular label with serrated edges, typewritten in black: “SIR PETER LELY / LOUISE DE KEROUAILLE, DUCHESS OF / PORTSMOUTH.”; center, yellowed rectangular label, printed in black: “SIR P. LELY / PORTRAIT OF LOUISA DE QUEROUAILLE, DUCHESS OF PORTS- / MOUTH / In slate-coloured dress with white sleeves, seated, on a terrace / 49 in. by 40 in. / [written in black:] From Collection of / Sir John Foly Grey Bt.”; lower center, white rectangular Agnew label, printed in black: “THOS. AGNEW & SONS LTD / No. 21330 / BY APPOINTMENT / TO THE LATE KING GEORGE VI / LONDON / 43 OLD BOND STREET / PICCADILLY W”, \nDepartment: Paintings, \nClassification: Painting, \nObject Type: Painting,\n\nLouise de Keroualle, the duchess of Portsmouth, sits in front of a window open to a lush landscape. Her loosely draped blue silk dress reveals the creamy skin of her chest and neck. In a pose both sensual and elegant, with her head slightly turned, Louise de Keroualle looks down at the viewer as she plays with a thick, lush strand of her abundant hair. Her features--almond-shaped eyes, gently arched eyebrows, a straight nose, and full red lips--epitomized ideal beauty of the late 1600s. Louise de Keroualle, who worked as a spy for Louis XIV, came to England from France as a Maid of Honour to the sister of King Charles II in 1670. Soon afterward, she became Charles's favorite mistress, and in 1673 he created for her the position of Duchess of Portsmouth. She used her influence to strengthen the friendship between Charles II and Louis XIV."
    },
    {
        "heading": "Painting 37 of 50",
        "description": "Title: Rembrandt Laughing, \nArtist/Maker: Rembrandt Harmensz. van Rijn (Dutch,1606 - 1669), \nDate: about 1628, \nMedium: Oil on copper, \nDimensions: Unframed: 22.2 × 17.1 cm (8 3/4 × 6 3/4 in.), Framed [Outer Dim]: 39.1 × 34 × 7 cm (15 3/8 × 13 3/8 × 2 3/4 in.), Place: Netherlands (Place Created), \nCulture: Dutch, Signature(s): Upper left, applied wet-in-wet: \"RHL\" monogram, \nObject Number: 2013.60, \nInscription(s): Verso: upper left, in blue chalk: “2596”; upper left, in black: “[?]ry G[?]”; upper right, in black: “[?]2X44449”; upper right, in pencil[?]: “22”; center, in black: “Democrite Philosophe [?] /son [?] profonde meditation / des (de?) [?] faiblesses [?] / tous ensemble. Nous concevons mille différ? / nous formons mille projets que nous ne [?] / pouvons executer. / C’est une espece de folie r[?] ce Philosophe / Je [se?] ris.“ (probably nineteenth century), \nDepartment: Paintings, \nClassification: Painting, \nObject Type: Painting,\n\nIntently interested in the expression of human emotion, Rembrandt often used himself as his own model in his early years as an independent master in Leiden. Here, in a small and freely painted work, he appears in the guise of a soldier, relaxed and engaging the viewer with a laugh. For this sophisticated self-portrait, painted at age twenty-one or twenty-two, Rembrandt combines a study of character and emotion (known in Dutch as a tronie) with a rare jovial self-presentation. The lively, short brushwork in the face and brisk handling of the neutral background convey a sense of spontaneity and immediacy. This is one of a small number of paintings by Rembrandt from the late 1620s executed on copper. He signed it in the upper-left corner with his monogram of interlocking letters, \"RHL\" (Rembrandt Harmenszoon Leidensis), which he used only briefly, from late 1627 to early 1629."
    },
    {
        "heading": "Painting 38 of 50",
        "description": "Title: Two Boys with a Bladder, \nArtist/Maker: Joseph Wright of Derby (English, 1734 - 1797), \nDate: 1767, \nMedium: Oil on canvas, \nDimensions: Unframed: 92.7 × 73 cm (36 1/2 × 28 3/4 in.), Framed [Outer Dim]: 111.1 × 91.8 × 7.9 cm (43 3/4 × 36 1/8 × 3 1/8 in.), Place: England (Place Created), \nCulture: English, \nObject Number: 2020.20, \nInscription(s): Verso: center left, in pencil: \"No. 14\", \nMark(s): Verso: upper left, black stamp: \"515\"; upper center, white rectangular label, printed in black: \"H0386\"; lower center, white rectangular label, printed in black: \"THE J. PAUL GETTY MUSEUM / 1200 Getty Center Drive, Suite 1000, Los Angeles CA 90049-1687 / ID: 2020.20 / ARTIST: Joseph Wright of Derby / TITLE: Two Boys with a Bladder / DATE: about 1769-1770 / MEDIUM: Oil on canvas / DIMS: Unframed: 92.7 x 73 cm (36 1/2 x 28 3/4 in.) / Framed [outer dim]: 111.1 x 91.8 x 7.9 cm (43 3/4 x 36 1/8 x 3 1/8 in.)\", \nDepartment: Paintings, \nClassification: Painting, \nObject Type: Painting,\n\nThe painting depicts two young boys, boldly lit by a concealed candle, inflating a pig's bladder. At the time, animal bladders served as toys, either inflated and tossed like balloons or filled with dried peas and shaken like rattles. In European art, bladders often functioned as symbolic variants on soap bubbles, fragile playthings signifying the brevity of human life and the transience of human achievement. Although bladders were depicted frequently in seventeenth-century Dutch paintings, they were less common in eighteenth-century British art, and Wright has taken liberties with the motif. The elaborate costumes—with their frilled collars and cuffs—worn by the boys seem to be of the artist's own invention, in the style of contemporary British \"fancy pictures.\""
    },
    {
        "heading": "Painting 39 of 50",
        "description": "Title: La Surprise, \nArtist/Maker: Jean-Antoine Watteau (French, 1684 - 1721), \nDate: about 1718–1719, \nMedium: Oil on panel, \nDimensions: Unframed: 36.4 × 28.2 cm (14 5/16 × 11 1/8 in.), Framed [Outer Dim]: 53 × 45.1 × 8.9 cm (20 7/8 × 17 3/4 × 3 1/2 in.), Place: France (Place Created), \nCulture: French, \nObject Number: 2017.72, \nInscription(s): Verso: upper center, in black: “1 / 2”, \nMark(s): Verso: upper center, black stencil: “XB194”, Alternate Titles: La Surprise (The Surprise) (Alternate Title), \nDepartment: Paintings, \nClassification: Painting, \nObject Type: Painting,\n\nIn a verdant park at sunset, a young woman abandons herself to her tousle-haired companion’s ardent embrace. Coiled up in a pose of centrifugal energy, the impulsive lovers are oblivious to the third figure: Mezzetin, sitting on the same rocky outcrop. Drawn from the theatrical tradition of the commedia dell’arte, this character represents a poignant foil to the couple’s unbridled passion. Introverted and with a melancholy air, he tunes his guitar, knowing that his serenading will mean nothing to the lovers and serve only to heighten his own sense of lonely longing as he gazes upon them. His costume, a rose-coloured jacket and knee-britches slashed with yellow and adorned with blue ribbons as well as a lace ruff and cuffs, is reminiscent of the paintings of Anthony van Dyck. The small dog at lower right, a quotation from Rubens, watches the couple with considerably more appreciation than Mezzetin can muster. "
    },
    {
        "heading": "Painting 40 of 50",
        "description": "Title: Portrait of Francisco de los Cobos y Molina, \nArtist/Maker: Jan Gossaert (Netherlandish, about 1478 - 1532), \nDate: about 1530–1532, \nMedium: Oil on oak panel, \nDimensions: Unframed: 43.8 × 33.7 cm (17 1/4 × 13 1/4 in.), Framed [Outer Dim]: 57.3 × 46 × 5.1 cm (22 9/16 × 18 1/8 × 2 in.), \nCulture: Netherlandish, \nObject Number: 88.PB.43, \nInscription(s): On hat badge: \"AGV / STA[...?] [one character perhaps obscured] / [D?]IVA / VCV\". Alternatively: \"AGV ... STA ... LIVA ... V.C.V\" (Ainsworth 2010, p. 300); Verso: upper center, in black: “B”; center, in black: “R-338”, Alternate Titles: Portrait of a Grand Commander of the Order of Santiago (Published Title), Francisco de los Cobos y Molina (Published Title), \nDepartment: Paintings, \nClassification: Painting, \nObject Type: Painting,\n\nFrancesco de los Cobos y Molina, the powerful secretary and chief financial advisor to Emperor Charles V, poses in front of a swath of drapery, looking warily out at the viewer. Previously unidentified, two clues have led to Francesco's identification as the portrait's subject: the red cross emblazoned on his doublet and the gem-encrusted jewel in the shape of a scallop shell. Both are emblems of the chivalric Order of Santiago, Saint James the Greater. As an artist to several courts, Jan Gossaert traveled widely throughout Europe and became one of the first painters to disseminate the Italian Renaissance style in the Netherlands. In this painting, Gossaert combines psychological insight, keen observation of form, and a facility for imitating surface textures to create a portrait that is both imposing and believable."
    },
    {
        "heading": "Painting 41 of 50",
        "description": "Title: David with His Sword, \nArtist/Maker: Salomon de Bray (Dutch, 1597 - 1664), \nDate: 1636, \nMedium: Oil on canvas, \nDimensions: Unframed: 62.2 × 50.8 cm (24 1/2 × 20 in.), Framed [Outer Dim]: 83.8 × 71.8 × 6.4 cm (33 × 28 1/4 × 2 1/2 in.), \nCulture: Dutch, \nObject Number: 69.PA.22, \nMark(s): Verso: lower right, white rectangular label with rounded corners and red design, printed in red: \"622 North La Peer Drive / Telephone: OL 2-1881 / CART AND CRATE / Los Angeles/ Calif / 90069 / [written in red:] CC 5950\", \nDepartment: Paintings, \nClassification: Painting, \nObject Type: Painting,\n\nIn the classic biblical tale of faith, daring, and skill overcoming brute strength and superior odds (1 Samuel 17), the shepherd boy David slew the armored Philistine giant Goliath with just a stave, a slingshot, and a pouch containing a few pebbles from a local brook. After stunning Goliath with a stone from his slingshot, David quickly took up the giant's sword and severed his head. Assured that his audience knew the story, Salomon de Bray could evoke a meaningful narrative by depicting only a boy with an oversize sword. De Bray's David embodies youth and naiveté; he is an ordinary, rather blank-faced Dutch youth, not an idealized heroic type. David with His Sword shares the same size, medium, and composition with the artist's Samson with the Jawbone; they were probably paired as pendants or as part of a series of Old Testament heroes."
    },
    {
        "heading": "Painting 42 of 50",
        "description": "Title: Horse Stable, \nArtist/Maker: Gerard ter Borch (Dutch,1617 - 1681), \nDate: about 1654, \nMedium: Oil on panel, \nDimensions: Unframed: 45.4 × 53.5 cm (17 7/8 × 21 1/16 in.), Framed [Outer Dim]: 63.5 × 71.4 × 3.2 cm (25 × 28 1/8 × 1 1/4 in.), \nCulture: Dutch, Signature(s): On back of panel: \"GTB\" (in ligature), \nObject Number: 86.PB.631, \nInscription(s): Verso: center left, in black: “GTB” (in ligature); center, in white chalk: “6 Pier [?]”, \nMark(s): Verso: upper center, white rectangular label, printed in black: “GERHARD TERBORCH, Stallet / Greve G. Wachtmeister, Wanas / [written in black:] 22”; lower left, red circular wax seal, \nDepartment: Paintings, \nClassification: Painting, \nObject Type: Painting,\n\nA dappled gray horse feeds at a manger while a man brushes his coat. A horse blanket and bridle hang from a pole in the foreground and other barnyard utensils--a pitchfork, broom, and pail--fill the stable. To the right, a fashionably dressed woman appears at a doorway that connects to the main farmhouse. Light from the open doorway illuminates the animal, the painting's center of attention. Domestic animals like this carefully groomed horse would have been valued possessions of their prosperous owners during the 1600s in Holland. Clues such as the orderly and well-built stable and the woman's handsome dress and jewelry indicate that this was a well-to-do middle-class household. Gerard ter Borch's paintings are noted for their subtlety of composition, close attention to detail, and delicate color. In Horse Stable he used a palette of warm browns and grays, brightened by the red accents of the man's hat, the woman's skirt, and the bricks on the left-hand wall."
    },
    {
        "heading": "Painting 43 of 50",
        "description": "Title: Lady Playing a Lute, \nArtist/Maker: Bartolomeo Veneto and workshop (Italian, active 1502 - 1531), \nDate: about 1530, \nMedium: Oil on panel, \nDimensions: Unframed: 55.9 × 41.3 cm (22 × 16 1/4 in.), Framed [Outer Dim]: 71.8 × 57.5 × 7 cm (28 1/4 × 22 5/8 × 2 3/4 in.), \nCulture: Italian, \nObject Number: 78.PB.221, \nPrevious Attribution: Bartolomeo Veneto (Italian, active 1502 - 1531), \nDepartment: Paintings, \nClassification: Painting, \nObject Type: Painting,\n\nTurning to the viewer with a sidelong glance and wearing an enigmatic expression, a young woman plays the lute. A skillfully-rendered sheer veil covers her wavy hair and intricate embroidery and jeweled trimming lines the bodice and sleeves of her green velvet gown. The music notes transcribed in the book below her follow some kind of comprehensive melody, but not one which can be identified with a known piece of music. The identity of the lady is unknown—this may be a portrait of a private client (the artist specialized in such commissions) or is perhaps a demonstration of the artist’s ability to describe beauty and luxurious textiles. This painting belongs to a series of works by Bartolomeo Veneto, which depict an unidentified female sitter playing a lute. Other similar compositions exist in which the lute has been replaced by a wheel, transforming the lady into Saint Catherine of Alexandria. The prime or original version of this composition is not readily identifiable within the group. Scholars have theorized that these portraits, all of which are unsigned, may have been copied from an unknown source, perhaps an earlier work by Bartolomeo himself, or a fifteenth century prototype. Bartolomeo’s lutenist portraits recall the female models of Leonardo da Vinci (1452 – 1519), to whom this painting was ascribed in the nineteenth century. Further association with Leonardo is created by the presence of a creature draped across the crook of the lady’s left arm—reminiscent of the ermine in Leonardo’s portrait of Cecilia Gallerani, known as Lady with the Ermine, now in the National Museum, Krakow. The animal in Bartolomeo’s painting is not, however, a live ermine as in Leonardo’s painting, but a dead one. The so-called zibellino, or flea pelt, was a sable fur frequently worn by high-ranking women in sixteenth century portraits and believed to repel fleas."
    },
    {
        "heading": "Painting 44 of 50",
        "description": "Title: The Forum, Pompeii, with Vesuvius in the Distance, \nArtist/Maker: Christen Schjellerup Købke (Danish,1810 - 1848), \nDate: 1841, \nMedium: Oil on canvas, \nDimensions: Unframed: 70.8 × 87.9 cm (27 7/8 × 34 5/8 in.), Framed [Outer Dim]: 82.8 × 100.9 × 4.7 cm (32 5/8 × 39 3/4 × 1 7/8 in.), \nCulture: Danish, Signature(s): Lower right: \"C. Købke 1841\", \nObject Number: 85.PA.43, \nDepartment: Paintings, \nClassification: Painting, \nObject Type: Painting,\n\nUnder a brilliant, clear blue sky, a sense of stillness and abandonment prevails over the ruins of the ancient city of Pompeii, which was buried and reduced to ruins in A.D. 79 by the eruption of Mount Vesuvius—the volcano seen looming in the background. Danish artist Christen Schjellerup Købke was one of the many visitors attracted to Pompeii, which had become a popular destination for artists, scholars, and tourists since its first major excavation in 1748. Unlike other representations of Mount Vesuvius, Købke did not visualize a volcanic explosion or its destructive qualities. Instead, his scene of contemporary Pompeii is serene and quiet, with lizards sunbathing on the ruins and nature slowly reclaiming civilization. The goats grazing among the arches, the repetition of columns, and the gentle overgrowth of weeds and flowers create a tranquil, bucolic mood. Købke omitted any human presence though he likely would have been surrounded by other sightseers. As part of his artistic education, Købke traveled to Italy from 1838 to 1840. Supported by a stipend from the Royal Danish Academy of Art, he visited Rome, Naples, Portici, Sorrento, Capri, and Pompeii. On location, he made on-the-spot sketches that would inform the highly finished paintings he eventually executed back at his studio in Denmark. The principal elements of the Forum derive from a detailed pencil drawing and oil study he made in Pompeii in 1840. He took the liberty of embellishing the foreground with vegetation and fallen columns from a separate drawing made elsewhere."
    },
    {
        "heading": "Painting 45 of 50",
        "description": "Title: Woman with a Cat, \nArtist/Maker: Max Liebermann (German,1847 - 1935), \nDate: 1878, \nMedium: Oil on canvas, \nDimensions: Unframed: 96.5 × 74.9 cm (38 × 29 1/2 in.), Framed [Outer Dim]: 118.4 × 96.5 × 6.4 cm (46 5/8 × 38 × 2 1/2 in.), \nCulture: German, Signature(s): Upper right: \"M. Liebermann 1878\", \nObject Number: 87.PA.6, \nInscription(s): Verso, on stretcher, now removed but recorded in conservation report: “Lot 82 / 26-3-82”; “CQ562”; “96 79”; “Paul Pfister / Art Conservator / CH 8180 Bülach”, \nMark(s): Verso: on stretcher, now removed but recorded in conservation report, label: “Nationalgalerie Berlin Staatliche Museen Preuszischer Kulturbesitz Ausstellung: Max Liebermann in Seiner Zeit / Katalog Nr. 37”, Alternate Titles: Alte Frau mit Katze auf dem Schoss (Translated Title), \nDepartment: Paintings, \nClassification: Painting, \nObject Type: Painting,\n\nIn a quiet and contemplative moment, an elderly woman sits in a chair, holding a black cat. Against the light-filled and rather sparse setting, the bright stripes of her skirt and striking black of the cat’s fur draw our eyes to this focal point of the composition. The woman’s pose, with head bowed to the side and hands gently embracing the cat, seems to reflect an emotional bond between the two. Her body language recalls traditional European images of motherhood and even Christian depictions of Mary with her infant son Jesus. German artist Max Liebermann was indebted to the Realism movement, which emerged in the 1840s with French painters like Gustave Courbet (1819–1877) and Jean-François Millet (1814–1875). Realism and Liebermann’s work challenged artistic tradition and conventional ideals of beauty by painting common people, rather than only the wealthy and nobility, and using a rougher painting style where brushstrokes are visible. Critics in his time called Liebermann an “apostle of ugliness” and “painter of filth” because they did not appreciate his often-somber paintings that depicted working people going about their everyday lives. However, Liebermann believed in social reform to help the disadvantaged, so throughout his career he continued to paint sympathetic portrayals of the lower classes."
    },
    {
        "heading": "Painting 46 of 50",
        "description": "Title: Portrait of a Woman, \nArtist/Maker: Sophie Fremiet (later Rude) (French,1797 - 1867), \nDate: 1818, \nMedium: Oil on canvas, \nDimensions: Unframed: 162.3 × 118.5 cm (63 7/8 × 46 5/8 in.), Place: Belgium (Place Created), \nCulture: French, \nObject Number: 2024.25, \nDepartment: Paintings, \nClassification: Painting, \nObject Type: Painting,\n\nA poised young woman with cascading ringlets of dark hair sits before us in a tastefully appointed interior. She is fashionably dressed in a dark blue silk dress trimmed with lace, deep orange cashmere shawl, and ornate pearl jewelry. The fan in her left hand and the opera glass and sheer, feathered bonnet on the table beside her hints at a stimulating evening out at the theater. Exhibited by Fremiet at the Brussels Salon of 1818, her public debut, this large-scale painting established her as a professional portraitist and highlighted her particular skill in rendering different fabrics and materials. Possibly depicting a fellow French émigré, Portrait of a Woman shows how thoroughly Fremiet had assimilated the late neoclassical manner of Jacques-Louis David, her teacher in Brussels and arguably the most celebrated painter in Europe at the time. David recognized Fremiet’s talents early on, entrusting her to copy some of his famous works from this period, including The Farewell of Telemachus and Eucharis (87.PA.27)."
    },
    {
        "heading": "Painting 47 of 50",
        "description": "Title: Christ's Entry into Brussels in 1889, \nArtist/Maker: James Ensor (Belgian,1860 - 1949), \nDate: 1888, \nMedium: Oil on canvas, \nDimensions: Unframed: 252.6 × 431 cm (99 7/16 × 169 11/16 in.), Framed [Outer Dim]: 260.8 × 439.7 cm (102 11/16 × 173 1/8 in.), Framed [Outer Dim]: 262 × 439.9 cm (103 1/8 × 173 3/16 in.), Framed [Sight Dim]: 247.1 × 424.5 × 5 cm (97 5/16 × 167 1/8 × 1 15/16 in.), Framed [Sight Dim]: 247.3 × 425.3 cm (97 3/8 × 167 7/16 in.), Place: Belgium (Place Created), \nCulture: Belgian, Signature(s): Signed and dated lower right, beneath the elevated platform: \"J. ENSOR / 1888\", \nObject Number: 87.PA.96, \nInscription(s): On red banner at top: \"VIVE LA SOCiALE\"; on lozenge-shaped banner left of center: \"FANFARES DOCTRINAiRES / TOUJOURS RÉUSSi\"; on red banner at lower right: \"VIVE JESUS / ROI DE / BrUXLLES\", \nDepartment: Paintings, \nClassification: Painting, \nObject Type: Painting,\n\nJames Ensor took on religion, politics, and art in this scene of Christ entering contemporary Brussels in a Mardi Gras parade. In response to the French pointillist style, Ensor used palette knives, spatulas, and both ends of his brush to put down patches of colors with expressive freedom. He made several preparatory drawings for the painting, including one in the J. Paul Getty Museum's collection. Ensor's society is a mob, threatening to trample the viewer--a crude, ugly, chaotic, dehumanized sea of masks, frauds, clowns, and caricatures. Public, historical, and allegorical figures, along with the artist's family and friends, make up the crowd. The haloed Christ at the center of the turbulence is in part a self-portrait: mostly ignored, a precarious, isolated visionary amidst the herdlike masses of modern society. Ensor's Christ functions as a political spokesman for the poor and oppressed--a humble leader of the true religion, in opposition to the atheist social reformer Emile Littré, shown in bishop's garb holding a drum major's baton and leading on the eager, mindless crowd. After rejection by Les XX, the artists' association that Ensor had helped to found, the painting was not exhibited publicly until 1929. Ensor displayed Christ's Entry prominently in his home and studio throughout his life. With its aggressive, painterly style and merging of the public with the deeply personal, Christ's Entry was a forerunner of twentieth-century Expressionism."
    },
    {
        "heading": "Painting 48 of 50",
        "description": "Title: Portrait of the Sisters Zénaïde and Charlotte Bonaparte, \nArtist/Maker: Jacques-Louis David (French,1748 - 1825), \nDate: 1821, \nMedium: Oil on canvas, \nDimensions: Unframed: 129.5 × 100.6 cm (51 × 39 5/8 in.), Framed [Outer Dim]: 154.9 × 125.7 × 10.2 cm (61 × 49 1/2 × 4 in.), \nCulture: French, Signature(s): Lower right: \"L. DAVID. / BRVX. 1821\", \nObject Number: 86.PA.740, \nInscription(s): On partially legible letter: \"N.o. 13. / Philadelphie [...] / mes cheres petites amies [...] Julie [...]\"; Verso: center, in black: “Zenaide et Charlotte Bonaparte filles de Joseph par L. David Bruxelles 1821”, \nMark(s): Verso: center, white square label, written in black: “735”; center, white rectangular label, written in black: “001 / 2018.6[?]”, Alternate Titles: Portrait of Zénaïde and Charlotte Bonaparte (Published Title), \nDepartment: Paintings, \nClassification: Painting, \nObject Type: Painting,\n\nThe sisters Zénaïde and Charlotte Bonaparte, Napoleon's nieces, embrace as they read a letter from their father, Joseph Bonaparte, who was exiled in the United States while they lived in Brussels, Belgium, after Napoleon's fall from power. The folds of the carefully creased paper are realistically rendered, and the viewer can even decipher a Philadelphia address on the letter. Jacques-Louis David juxtaposed the sisters' different personalities through their contrasting expressions and attire. The elder Zénaïde appears worldly and elegant in a low-cut black velvet dress. Sitting upright, she looks frankly out at the viewer as she protects her younger sister, Charlotte. Charlotte appears timid and reticent as she shyly raises her eyes, and her dress, a modest gray-blue silk, suits her demeanor. The exiled princesses both wear tiaras and sit on a red velvet couch embroidered with golden bees, the Bonaparte family emblem."
    },
    {
        "heading": "Painting 49 of 50",
        "description": "Title: The Eternal Feminine (L'Éternel Féminin), \nArtist/Maker: Paul Cézanne (French,1839 - 1906), \nDate: about 1877, \nMedium: Oil on canvas, \nDimensions: Unframed: 43.5 × 53.3 cm (17 1/8 × 21 in.), Framed [Outer Dim]: 65.7 × 75.6 × 6 cm (25 7/8 × 29 3/4 × 2 3/8 in.), Place: France (Place Created), \nCulture: French, \nObject Number: 87.PA.79, \nInscription(s): Verso: upper left, in black: “KXN460[?]”; upper right, in white chalk: “PC”; upper right, in black: “SN9”; center left, in black, circled: “108”; center left, in white chalk, circled: “X”; center, in black: “1915”; center, in black: “Coulinet [?] / au dessus de la p[?]”; lower right, on canvas, in pencil: “sh[?] de / [?] / [?] 2”, \nMark(s): Verso: upper center, yellowed rectangular label, printed in black: “Pictures / 147, New Bond Street, / London, W.1 / CEZANNE EXHIBITION / July 1939 / \"The Eternal Feminine\" / J.V. Pellerin”; upper center, white circular label, written in black: “1322”; upper center, yellowed rectangular label with red border, partly covered, printed in black: “MINIST[?] BEAUX-ARTS / [written in black:] No 4”; upper right, white rectangular label, printed in black: “[?]êteur / [written in black:] Madame Pellerin”; upper right, on canvas, and lower right, black circular stamp: “DOUANES / EXPORT[?]”; center right, white rectangular label, printed in black: “PALAIS DES BEAUX-ARTS DE BRUXELLES / 10, RUE ROYALE / AUTEUR: Cézanne / Titre de l'oeuvre: L'Eternel Féminin / Collection: Pellerin Paris.”; lower left, white rectangular label, printed in black: “THE J. PAUL GETTY MUSEUM / 1200 Getty Center Drive, Suite 1000, Los Angeles CA 90049-1687 / ID: 87.PA.79 / ARTIST: Paul Cézanne / TITLE: The Eternal Feminine (L’Éternel Féminin) / DATE: about 1877 / MEDIUM: Oil on canvas / DIM: Unframed: 43.5 x 53.3 cm (17 1/8 x 21 in.) / Framed [outer dim]: 65.7 x 75.6 x 6 cm (25 7/8 x 29 3/4 x 2 3/8 in.)”, \nDepartment: Paintings, \nClassification: Painting, \nObject Type: Painting.\nThe nude played a central role in Paul Cézanne's art throughout his career, but, paradoxically for an artist who usually drew from life, he seldom used nude models in his working process: he was said to be ill-at-ease with naked sitters. \"I paint still lifes,\" he once told Renoir, \"Women models frighten me.\" Cezanne contented instead with studying earlier artists and using the drawings after nude models that he had made in art school in Paris. The meaning of this enigmatic painting is unclear, and it has been known by several titles. This woman is confronted by devotees from different arts and occupations, among them a mitered bishop, whose admiration seems intrusive, even aggressive. A painter sometimes identified as Eugène Delacroix stands at his easel painting the scene. The bald figure at the painting's bottom may be Cézanne himself. Whether she encourages their adoration, passively accepts it, or is trapped by her cult is unclear. Like many of Cézanne's nudes, the woman's face is nearly blank, except for her red eye sockets. Around 1877 Cézanne began to use the parallel diagonal strokes seen here to impose order and to unify his picture's surface."
    },
    {
        "heading": "Painting 50 of 50",
        "description": "Title: Still Life: Tea Set, \nArtist/Maker: Jean-Étienne Liotard (Swiss,1702 - 1789), \nDate: about 1781–1783, \nMedium: Oil on canvas mounted on board, \nDimensions: Unframed (Approx.): 37.8 × 51.6 cm (14 7/8 × 20 5/16 in.) Framed [Outer Dim]: 53.3 × 67 × 5.4 cm (21 × 26 3/8 × 2 1/8 in.), \nCulture: Swiss, \nObject Number: 84.PA.57, \nInscription(s): Verso: center, in blue chalk or pencil: “18525” (Munich Collecting Point number); lower left, in yellow chalk: “914”; lower center, in yellow chalk: “3897” (Linz number), \nMark(s): Verso: upper left, white rectangular label, printed in black: “Stichting Nederlansch Kunstbezit / Kunstenaar: Liotard / Voostelling: Ontbijstillen / Materiaal: Paneel afmetingen: / Vroegere-eigenaar: 38 x5? / Sch. Inv. No. –92”; upper left, white rectangular label with blue border, written: “Sch. 299”; center left, white square exhibition label with black border, ripped in center, printed in black: “Tentoonstelling 'HET STILLEVEN' / 18 Febr. t/m 26 Maart 1933 / No.”; center, white square label with black border, printed in black: “Collectie Goudstikker / No. [written,] 1252 / L[?]ERSTRAAT 73 / AMSTERDAM”; center, red circular wax seal; lower center, white rectangular label with blue border, serrated edges, written in black: “3897”, \nDepartment: Paintings, \nClassification: Painting, \nObject Type: Painting,\n\n Chinese porcelain and tea-drinking were the rage of fashionable Europe when Jean-Étienne Liotard was born. He began painting tea and coffee sets in the last two decades of his life when age, changes in taste, and his political beliefs caused a decline in requests for the pastel portraits that were his specialty. He had, however, been including fruit and porcelain still lifes in some of his portraits since about 1740. Only five of his paintings of tea and coffee sets are known today., In this painting of tea-time disarray, a tray is set with six cups and saucers, a teapot, sugar bowl, milk jug, and a lidded vase perhaps containing an extra supply of tea leaves. A large bowl holding a teacup and saucer could also be used for dumping the slops of cold tea and used tea leaves. By the time Liotard painted this work in the late 1700s, tea-drinking had become fashionable among the middle as well as the upper classes. Liotard contrasted the luxurious materials of Chinese porcelain and silver with a cheaper tray of painted tin, known as tôle, that imitated Asian lacquer. Combining the transparent, reflective and brightly-patterned objects allowed the artist to portray strong visual contrasts."
    }
]
